Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd-backend.po
Languages: pt_br

source: Gesamt (Online / Offline | Gekündigt )
pt_br: Total (online / offline | rescindidos)

source: Caterer
pt_br: Bufet

source: Großhändler
pt_br: Mercador

source: Hilfe
pt_br: Ajuda

source: Die Bestellung ist in Ordnung
pt_br: Tudo certinho com o pedido

source: Unbestätigte Bestellung
pt_br: Pedido não confirmado

source: Faxfehler
pt_br: Erro no fax

source: Fax erneut senden!
pt_br: Enviar fax de novo!

source: 3 Minuten warten
pt_br: Aguarde por favor...

source: Stornierte Bestellung
pt_br: Estornar o pedido

source: Fake Bestellung
pt_br: Pedido fraude

source: Zu kurze Handynummer
pt_br: N° de celular curto demais

source: Hausnummer ist "11", "66", o.ä. (Oft wird einfach schnell alles eingegeben)
pt_br: Numeração de casa é "11", "66" (muitas vezes fraude digita algo rapidinho)

source: Handynummer besteht aus nur 3 verschiedenen Zahlen
pt_br: Número de celular tem só 3 dígitos

source: Name, Straße machen kein Sinn oder erscheinen wie Fantasienamen
pt_br: Nome, rua não faz sentido, parece nome fantasia

source: Nur Getränke bestellt
pt_br: Pediu somente bebidas

source: Falsche Telefonnummer für die jeweilige Stadt
pt_br: DDD errado para a cidade

source: Positv:
pt_br: Positivo:

source: Negativ
pt_br: negativo

source: Keine Ergebnisse bei Google
pt_br: Sem resultado no google

source: Keine Internetseite
pt_br: Sem página de web

source: Vorbestellung (Bestellzeitpunkt ist nicht sofort)
pt_br: Pedido agendado (Horário de entrega não é agora)

source: Diese Bestellung soll nicht sofort ausgeliefert werden.
pt_br: Não trata-se de um pedido imediato!

source: Bestellung Catering
pt_br: Pedido Bufet

source: Restaurant anrufen: "Hallo hier ist xy vom lieferando.de Support.
pt_br: Ligar para o restaurante: "Olá, xy do SAC de Jánamesa.

source: Das Restaurant anschließend offline setzen und im Abendreport vermerken.
pt_br: Depois, colocar o PDS no "só uso interno" e fazer as anotações.

source: Private Bestellung bargeldlos
pt_br: Pedido particular pagamento online

source: Gutscheincode wurde verwendet bei Barbestellung
pt_br: Número de Voucher utilizado com pagamento à vista

source: Premium Bestellung Berlin
pt_br: Premium pedido São Paulo

source: Premium-Bestellungen in Berlin werden vorerst NUR per Telefon durchgegeben. Bitte folgendes tun:
pt_br: Pedidos Premium em São Paulo transmitimos somente pelo telefone. Faça o seguinte:

source: Schon Fehler im Bereich von 5 min. können großen Ärger verursachen!!!
pt_br: Erros que causam atraso de 5 minutos já podem ser graves!!!

source: a. Restaurantname, Adresse, Tel. Nummer
pt_br: a. Nome do restaurante, Endereço, Número de telefone

source: c. Kundenname, Adresse, Telefonnummer plus spezielle Lieferanweisungen (Hinterhaus, Stockwerk, etc.)
pt_br: c. Nome do cliente, Endereço, Número de telefone plus anotações para a entrega (Andar, Lote, etc.)

source: d. Lieferkosten (siehe Fax für den Kurier)
pt_br: d. Taxa de entrega (veja fax para o motoboy)

source: Premium Bestellung Frankfurt am Main
pt_br: Premium pedido Rio de Janeiro

source: CRM Email schreiben
pt_br: Escrever email CRM

source: '%s' wurde am %s von %s gesendet
pt_br: '%s' enviado no dia %s de %s

source: Qualität:
pt_br: Qualidade:

source: Kunde:
pt_br: Cliente:

source: Bestellt am:
pt_br: Pedido feito no dia:

source: Bewertung:
pt_br: Avaliação:

source: Vorschau-Lightbox
pt_br: Visualização Lightbox

source: Speise nach oben im Menü verschieben
pt_br: Colocar prato acima

source: Speise nach unten im Menü verschieben
pt_br: Colocar prato abaixo

source: Speise löschen
pt_br: Deletar prato

source: Mwst. %:
pt_br: IVA, %:

source: Minimale Anzahl:
pt_br: Quantidade mínima:

source: Nicht im Mindestbestellwert
pt_br: Não no Pedido mínimo

source: Statistik der Vertriebler
pt_br: Estatística de agentes de venda

source: Zeitrahmen festlegen
pt_br: Determinar prazo geral

source: Insgesamt: %d Restaurants
pt_br: Total: %d restaurantes

source: Callcenter
pt_br: SAC

source: ohne Vertrag
pt_br: sem contrato

source: Hat Vertrag
pt_br: Tem contrato

source: cents
pt_br: Centavos

source: nur Barzahlung
pt_br: somente pagamento com dinheiro

source: Bei dieser Speise sind noch keine Preise angegeben.
pt_br: Não tem preços ainda nesse prato.

source: Wähle jetzt Deine Größe
pt_br: Escolhe agora o tamanho

source: Wähle jetzt Dein %s
pt_br: Escolhe agora %s

source: Lust auf Extras?
pt_br: Quer extras?

source: Wähle jetzt Deine Extras
pt_br: Escolhe agora seus extras

source: Gesetzliche Feiertage
pt_br: Feriado oficial

source: Neuer Feiertag
pt_br: Feriado novo

source: Datum:
pt_br: Data:

source: Beschreibung:
pt_br: Descrição:

source: Neuen Satelliten bauen...
pt_br: Criar satélite novo...

source: Satelliten
pt_br: Satélites

source: Bestellzeit von
pt_br: Horário da compra

source: Sa
pt_br: Sábado

source: So
pt_br: Domingo

source: Alle Preise auf
pt_br: Todos preços em

source: setzen
pt_br: colocar

source: Größe hinzufügen
pt_br: Adicionar tamanho

source: Größe nach links im Menü verschieben
pt_br: Colocar tamanho a esquerda no cardápio

source: Größe nach rechts im Menü verschieben
pt_br: Colocar tamanho a direita no cardápio

source: Größe editieren
pt_br: Editar tamanho

source: Größe löschen
pt_br: Deletar tamanho

source: Kategorie editieren
pt_br: Editar categoria

source: Kategorie löschen
pt_br: Deletar categoria

source: Nummer anzeigen
pt_br: Mostrar Número

source: Kategorie speichern
pt_br: Salvar categoria

source: Größen
pt_br: Tamanhos

source: Neue Speise
pt_br: Prato novo

source: trage als Preis 1,20€ und 0,20€ Pfand
pt_br: Coloque o preço 1,20€ e 0,20€ depósito

source: Nummer:
pt_br: Número:

source: 19% - Getränke, Eis, Zigaretten, etc
pt_br: 19% - Bebidas, sorvete, cigarros, etc

source: Mwst, %:
pt_br: IVA, %:

source: Verlauf des Tickets
pt_br: Histórico do Ticket

source: Dienstleister offline stellen
pt_br: Colocar Prestador de serviço offline

source: Ausgewählte Dienstleister offline stellen
pt_br: PDS selecionado colocar offline

source: Nachricht an Backoffice
pt_br: Mensagem para o Backoffice

source: Rabattaktion erstellen
pt_br: Criar ação de desconto

source: Übersicht der Rabattaktionen
pt_br: Sumário de ações de desconto

source: Adressen
pt_br: Endereços

source: Treuepunkte
pt_br: Créditos

source: Adressdaten %sbearbeiten%s
pt_br: %seditar%s endereço

source: Adresse ändern
pt_br: Alterar endereço

source: Adresse löschen
pt_br: Deletar endereço

source: Adressdaten hinzufügen
pt_br: Colocar endereço

source: Adresse hinzufügen
pt_br: Adicionar endereço

source: Empfänger:
pt_br: Donatário:

source: TEXT Nachricht:
pt_br: Recado TEXTO:

source: HTML Nachricht:
pt_br: Recado HTML:

source: Baukasten
pt_br: Kit

source: Impressum
pt_br: Menção de publicação

source: Dienstleister ohne Vertrag
pt_br: PDS sem contrato

source: seit %s Uhr
pt_br: desde %s horas

source: In Arbeit seit
pt_br: Em andamento desde

source: von maximal 300 Sekunden
pt_br: de 300 segundos limite máximo

source: Bei diesem Dienstleister muss wegen Onlinezahlung angerufen werden!!!
pt_br: Por favor ligue para o Prestador de serviços por causa de pagamento online!!!

source: Dieser Dienstleister ist an einen SMS Printer angeschlossen
pt_br: Esse Prestador de serviços está conectado com a impressora SMS

source: Dieser Dienstleister hat keinen Vertrag! Bitte anrufen
pt_br: Esse PDS não tem contrato! Ligue pra ele

source: Bestellzeitpunkt:
pt_br: Horário do pedido:

source: Lieferzeitpunkt
pt_br: Horário de entrega

source: Bestellung über
pt_br: Pedidos por

source: IP Adresse
pt_br: Endereço IP

source: Alle Bestellungen mit dieser IP anzeigen
pt_br: Mostrar todos pedidos deste IP

source: Verwendete Gutscheine mit dieser IP
pt_br: Vouchers utilizados com este IP

source: IP Adresse sperren
pt_br: Bloqueiar endereço IP

source: Postleitzahl:
pt_br: CEP:

source: Lieferanweisungen:
pt_br: Instrução para a entrega:

source: Offener Betrag:
pt_br: Montante aberto:

source: Bezahlart:
pt_br: Maneira de pagamento:

source: Zusatzinformationen zur Bezahlung
pt_br: Informações adicionais para o pagamento

source: Dienstleister Telefon
pt_br: Telefone de Prestador de serviços

source: Dienstleister Öffnungszeiten
pt_br: Horário de funcionamento do PDS

source: geöffnet
pt_br: aberto

source: Dienstleister MBW
pt_br: Valor mínimo de pedido do PDS

source: Fax Dienstleister
pt_br: Serviço de fax

source: Kurier Telefon
pt_br: Telefone de Serviço de entregada terceirizado

source: Kurier eMail
pt_br: Email de Serviço de entregada terceirizado

source: Gutschein:
pt_br: Voucher:

source: Kommentar jetzt speichern
pt_br: Salvar comentário agora

source: heute nicht mehr anrufen
pt_br: não ligar mais hoje

source: nicht mehr anrufen bis:
pt_br: não ligar mais até:

source: heute immer anrufen
pt_br: sempre ligar hoje

source: anderer Hinweis:
pt_br: Notícia especial:

source: Schreib was...
pt_br: Escreva algo...

source: Zusätzliche Infos
pt_br: Informações adicional

source: Bestellzettel aufrufen
pt_br: Ver descrição de compra

source: PDF herunterladen
pt_br: Baixar como PDF

source: Kurier PDF herunterladen
pt_br: Baixar Serviço de entregada terceirizado como PDF

source: Fax ist durchgegangen
pt_br: Fax com sucesso

source: Bestellung ist mündlich durchgegeben
pt_br: Pedido verbalmente

source: Fax erneut verschicken
pt_br: Enviar fax de novo

source: Lieferservice
pt_br: Serviço de entrega

source: Bestellung stornieren
pt_br: Estornar pedido

source: Kunde benachrichtigen
pt_br: Informar cliente

source: Restaurant benachrichtigen
pt_br: Informar o restaurante

source: Paypal bereits zurückgebucht!
pt_br: Devolveu Paypal já!

source: Paypal zurückbuchen
pt_br: Devolver Paypal

source: bei Sofortüberweisung bereits vorgemerkt!
pt_br: no caso de débito, já está marcado!

source: bei Sofortüberweisung vormerken
pt_br: marcar, no caso de débito

source: Ticket zurückgeben
pt_br: Devolver Ticket

source: Support Ticket
pt_br: Ticket de SAC

source: Box
pt_br: Caixa

source: Navi
pt_br: Navigação

source: Online bestellen
pt_br: Pedir online

source: Box Transparent
pt_br: Caixa transparente

source: Öffnungszeiten/Liefergebiete
pt_br: Horário de funcionamento/área de entrega

source: Öffnungszeiten
pt_br: Horário de funcionamento

source: Mindestbestellwert und Liefergebiete in Berlin
pt_br: Valor de pedido mínimoe área de entrega em São Paulo

source: Die leckerste Pizza Berlins gibt es bei uns, bei Pizza Chief in der Sickinger Str. Unser Lieferservice liefert immer on Time!
pt_br: A pizza mais gostosa você acha no nosso delivery em São Paulo, entrega rápida!

source: Rabattaktionen ausführlich
pt_br: Ações de desconto detalhadas

source: Rabatt Codes
pt_br: Código de desconto

source: Verwendete Gutscheine heute
pt_br: Vouchers aproveitados hoje

source: Gutscheincode
pt_br: Número de Voucher

source: Gutscheinaktion
pt_br: Ação de Voucher

source: Verwendete Gutscheine diese Woche
pt_br: Vouchers aproveitados essa semana

source: Verwendete Gutscheine diesen Monat
pt_br: Vouchers aproveitados esse mês

source: Privatkunden
pt_br: Clientes individuais

source: Geschäftskunden
pt_br: Clientes de empresas

source: Bestellungen / Umsatz / Provision für diese Woche
pt_br: Pedidos / Receita económica / Provisão essa semana

source: Bestellungen / Umsatz / Provision für diesen Monat nach Kalenderwochen
pt_br: Pedidos / Receita económica / Provisão esse mês atraves de semana de calendário

source: Woche
pt_br: Semana

source: Bestellungen / Umsatz / Provision für dieses Jahr
pt_br: Pedidos / Receita económica / Provisão esse ano

source: Bestellungen / Umsatz / Provision pro Jahr
pt_br: Pedidos / Receita económica / Provisão por ano

source: Zurück
pt_br: Voltar

source: Places
pt_br: Lugares

source: Email Adressen
pt_br: Endereços de email

source: Kategorie erstellen
pt_br: Criar categoria

source: Übersicht der Kategorien
pt_br: Sumário de categorias

source: create
pt_br: criar

source: Kontakt auswählen
pt_br: Selecionar contato

source: Position:
pt_br: Posição:

source: Rechnungsadresse
pt_br: Endereço de fatura

source: Rechnungsadresse ist die selbe wie Kontakt
pt_br: Endereço de fatura é o endereço de contato

source: Rechnungsadresse entfernen
pt_br: Deletar endereço de fatura

source: E-Mail Blacklisten
pt_br: Colocar email na Lista Negra

source: PayPal Blacklisten
pt_br: Colocar PayPal na Lista Negra

source: Verwendete Gutscheine, ausführlich
pt_br: Vouchers aproveitados, detalhado

source: Rabatt (Anzahl Codes) (Gesamtrabatt)
pt_br: Desconto (quantidade de códigos) (desconto total)

source: Eingelöste Treuepunkte
pt_br: Créditos descontados

source: Wer was gemacht hat
pt_br: Quem fez o que

source: Anwenden
pt_br: Aplicar

source: Aktion
pt_br: Ação

source: Bestellung: %s
pt_br: Pedido: %s

source: Datum: %s
pt_br: Data: %s

source: Rabatt: %s
pt_br: Desconto: %s

source: Rabatt: %s %
pt_br: Desconto: %s %

source: Rabatt: %s €
pt_br: Desconto: R$ %s

source: Typ: %s
pt_br: Tipo: %s

source: Faxdienstleister:
pt_br: Serviço de fax:

source: Rechnung:
pt_br: Fatura:

source: hinterlegtes Bild
pt_br: Imagem depositadas

source: Kathegoriebild
pt_br: Imagem de Categoria

source: Allgemein
pt_br: Em geral

source: Name *
pt_br: Nome *

source: Branche
pt_br: Setor

source: AGB akzeptiert
pt_br: Condições gerais de venda aceitadas

source: Zahlungsinformationen
pt_br: Informações de pagamento

source: Steuernummer
pt_br: CNPJ

source: Monatlich
pt_br: Mensal

source: pro Bestellung
pt_br: por pedido

source: Adressdaten
pt_br: Endereço

source: Straße *
pt_br: Rua *

source: Haus-Nr. *
pt_br: N° de casa *

source: PLZ *
pt_br: CEP *

source: Alle Rechnungen von %s ansehen
pt_br: Ver todas faturas de %s

source: Alle Bestellungen von %s ansehen
pt_br: Ver todos pedidos de %s

source: Transactions
pt_br: Transações

source: Zeit
pt_br: Tempo

source: Punkte
pt_br: Pontos

source: Comment
pt_br: Comentário

source: Uhr
pt_br: Horas

source: Extra hinzufügen
pt_br: Adicionar extra

source: Bitte zuerst eine Gruppe erstellen
pt_br: Criar grupo primeiro

source: Gruppe:
pt_br: Grupo:

source: Extras, durch Semicolon getrennt:
pt_br: Extras, separados com ponto-e-vírgula:

source: Extras aus vorhandenen Namen hinzufügen
pt_br: Colocar extras da lista seguinte

source: Extras, mit Komma getrennt:
pt_br: Extras, separados com vírgula:

source: Mwst:
pt_br: IVA:

source: Nicht ändern
pt_br: Não alterar

source: Markierte Extras ändern
pt_br: Alterar os Extras marcados

source: Markierte Extras löschen
pt_br: Deletar os Extras marcados

source: Vertrag eintragen
pt_br: Registrar contrato

source: Abgeschlossene Verträge
pt_br: Contratos concluídos

source: Abschicken
pt_br: Enviar

source: Übersicht der Rabattcodes für die Rabattaktion
pt_br: Sumário de códigos de desconto para as ações de desconto

source: Anzahl Benutzer
pt_br: Número de usuários

source: Private registrierte Benutzer
pt_br: Usuários individuais com registro

source: Private unregistrierte Benutzer
pt_br: Usuários individuais sem registro

source: Firmen Benutzer Restaurant
pt_br: Usuários de empresa restaurant

source: Firmen Benutzer Catering
pt_br: Usuários de empresa bufet

source: Firmen Benutzer Großhandel
pt_br: Usuários de empresa mercador

source: Durchschnittlicher Warenkorb
pt_br: Cesta básica média

source: Anzahl Bestellungen pro Monat
pt_br: Número de pedidos por mês

source: Anzahl Bestellungen pro Monat je Benutzer
pt_br: Número de pedidos por mês e por usuário

source: %d Bestellungen in diesem Monat / %d absolute Anzahl von registrierten Benutzern
pt_br: %d pedidos esse mês / %d quantidade total de usuários com registro

source: %d Bestellungen in diesem Monat / %d absolute Anzahl von unregistrierten Benutzern
pt_br: %d pedidos esse mês / %d quantidade total de usuários sem registro

source: %d Bestellungen in diesem Monat / %d absolute Anzahl von Firmen Benutzern
pt_br: %d pedidos esse mês / %d quantidade total de usuários de empresa

source: Umsatz pro Monat
pt_br: Receita económica por mês

source: Provission pro Monat
pt_br: Provisão por mês

source: Optionsgruppe
pt_br: Grupo de opções

source: Test Email senden
pt_br: Enviar Email-teste

source: Übersicht der Emails
pt_br: Sumário de emails

source: Neue Kategorie
pt_br: Categoria nova

source: Übersicht aller Kontakte ohne Zuordnungen
pt_br: Sumário de contatos sem adjunção

source: Vertrag hinzufügen
pt_br: Adicionar contrato

source: Dienstleister hat selbst angerufen:
pt_br: Prestador de serviços ligou:

source: Abgeschlossen am:
pt_br: Concluído no dia:

source: Durch Vertriebler:
pt_br: Pelo Agente de vendas:

source: Hallo
pt_br: Olá

source: Unbekannt
pt_br: Desconhecido

source: herzlich willkommen im Backend von %s
pt_br: Bem vindo no Backend de %s

source: (ACHTUNG: NUR AUF ANWEISUNG BENUTZEN !!!)
pt_br: (ATENÇÃO, USO SOMENTE COM INSTRUÇÃO !!!)

source: #312 Beschwere wegen schlechter Bewertung
pt_br: #312 Denuncie, por causa de uma avaliação ruim

source: Folgende Tickets sind längst fällig!
pt_br: Os Tickets seguintes venceram há muito tempo!

source: Referenz
pt_br: Referência

source: Fällig
pt_br: Vencido

source: Folgende Tickets sind heute fällig
pt_br: Os Tickets seguintes vencem hoje

source: Alarm! Folgende Restaurants ohne Speisekarte wurden online gestellt
pt_br: Alerta! Encontrei os restaurantes seguintes online, sem cardápio

source: Alarm! Folgende Restaurants ohne eingetragene Öffnungszeiten wurden online gestellt
pt_br: Alerta! Encontrei os restaurantes seguintes online, sem horário de funcionamento

source: Alarm! Folgende Restaurants ohne Liefergebiete wurden online gestellt
pt_br: Alerta! Encontrei os restaurantes seguintes online, sem área de entrega

source: Alarm! Es wurden Restaurants gefunden, die online sind, die aber keinem Liefertyp zugewiesen sind. Bitte sofort IT kontaktieren!
pt_br: Alerta! Encontrei restaurantes online sem tipo de entrega. Por favor consulte imediatamente o serviço de TI!

source: Alarm! Es wurden Restaurants gefunden, die bestimmte Liefertypen anbieten, obwohl sie keine Speisekategorien von diesem Typ haben
pt_br: Alerta! Encontrei restaurantes que oferecem um tipo de entrega específico, embora que não existem categorias de comida desse tipo de entrega

source: Typ 0
pt_br: Tipo 0

source: Einfache Rabattaktion
pt_br: Ação de desconto única

source: Nutzung
pt_br: Utilização

source: einmalig
pt_br: único

source: wiederholt
pt_br: iterado

source: Anzahl der Nutzungen dieses Gutscheins
pt_br: Quantidade do uso desse Voucher

source: Bitte nur den letzten Teil der URL Adresse angeben, ohne Sonderzeichen. Wenn also die Adresse der Rabattaktion "http://www.lieferando.de/discountaction" sein soll, dann nur "discountaction" in diesem Feld eintragen
pt_br: Por favor, coloque só a parte final do URL, sem carácter especial. Quando o endereço da ação de desconto estiver "http://www.janamesa.com.br/delivery" , coloque somente "delivery" nesse campo

source: Universeller Rabattcode
pt_br: Código de desconto universal

source: Startzeitpunkt:
pt_br: Horário do pedido, início:

source: Endzeitpunkt:
pt_br: Horário do pedido, fim:

source: Mindestbestellwert:
pt_br: Pedido mínimo:

source: Anzahl Codes:
pt_br: Quantidade de códigos:

source: Bei mehr als 500 Gutscheincodes trage hier deine eMail Adresse ein und du bekommst eine Nachricht, wenn diese generiert wurden
pt_br: Você pediu mais de 500 número de Voucher. Preenche seu endereço de email, e você vai receber um email, quando os códigos estiverem gerados

source: Für Nutzer sichtbar nach dem erfolgreichen Einlösen
pt_br: Visível para o usuário depois que ele descontou

source: Rabatt noch nicht gültig:
pt_br: Desconto não vale ainda:

source: Für Nutzer sichtbar, wenn der Gutschein VOR seiner Gültigkeit eingelöst wird. (wenn leer, dann wird Standardtext gezeigt)
pt_br: Visível para usuários que descontaram o Voucher ANTES da validade. (se for vazio, mostrará o texto padrão)

source: Rabatt beendet weil:
pt_br: Desconto concluido porque:

source: Für Nutzer sichtbar, wenn der Gutschein NACH seiner Gültigkeit eingelöst wird. (wenn leer, dann wird Standardtext gezeigt)
pt_br: Visível para usuários que descontaram o Voucher DEPOIS da validade. (se for vazio, mostrará o texto padrão)

source: Verifizierung bei Payment:
pt_br: Verificação no Paypal:

source: Nur privat:
pt_br: Somente particular:

source: Nur Firmen:
pt_br: Somente empresas:

source: Nur Restaurants:
pt_br: Somente restaurantes:

source: Nur Kunden:
pt_br: Somente clientes:

source: Nur Premium:
pt_br: Somente Premium:

source: nur einlösbar bei Premiumbestellungen
pt_br: Descontar possível somente com pedidos premium

source: Jetzt erstellen!
pt_br: Criar agora!

source: Restaurant Kategorie
pt_br: Categoria Restaurante

source: Caterer Kategorie
pt_br: Categoria Bufet

source: Großhändler Kategorie
pt_br: Mercador categoria

source: Datei hochladen
pt_br: Fazer upload de um arquivo

source: Name für die Datei (optional)
pt_br: Nome para o arquivo (opcional)

source: Kategorie hinzufügen
pt_br: Adicionar categoria

source: Schließen
pt_br: Fechar

source: MwSt, %
pt_br: IVA, %

source: Markierung
pt_br: Marcado

source: Karte als neu markieren
pt_br: Marcar cardápio como NOVO

source: Karte als alt markieren
pt_br: Marcar cardápio como VELHO

source: Speisekarte ist bis %s als neu markiert
pt_br: Cardápio marcado como NOVO até %s

source: Speisekarte
pt_br: Caradápio

source: Bitte wählen Sie eine Kategorie!
pt_br: Por favor, selecione uma categoria!

source: Kein Restaurant wurde definiert!
pt_br: Restaurante não definido!

source: Speisekarte, Vorschaumodus
pt_br: Cardápio, visualização light

source: Speisekarte editieren
pt_br: Editar cardápio

source: Interne Nr:
pt_br: N° interno:

source: Option
pt_br: Opção

source: am %s
pt_br: no dia %s

source: Übernehmen
pt_br: Assumir

source: Status: offen
pt_br: Status: aberto

source: Nachricht:
pt_br: Mensagem:

source: Benutzer:
pt_br: Usuário:

source: Neues Passwort (optional)
pt_br: Senha nova (opcional)

source: Hausnr
pt_br: Número de casa

source: Ort
pt_br: Lugar

source: Verschicken
pt_br: Enviar

source: Exportierte Leads Datei hochladen:
pt_br: Fazer upload do arquivo Leads exportado:

source: (Die zuletzt hochgeladene Datei wird zur Auswertung genommen.)
pt_br: (Considerar o último upload para a análise.)

source: Gutschein deaktivieren
pt_br: Desativar Voucher

source: Gutschein code:
pt_br: Número de Voucher:

source: Download All LBC
pt_br: Baixar todos LBC

source: Download All SEM
pt_br: Baixar todos SEM

source: Kilometer:
pt_br: Quilômetro:

source: Kosten:
pt_br: Custos:

source: Lieferzeit (Minuten):
pt_br: Prazo de entrega (minutos):

source: Dienstleister Übersicht
pt_br: Sumário de Prestadores de serviços

source: Die aktuelle Provision für dieses Restaurant beträgt
pt_br: A provisão atual para esse restaurante é

source: Komission
pt_br: Comissão

source: Gebühren je Bestellung
pt_br: Taxas por pedido

source: Gebühren je Artikel
pt_br: Taxas por artigo

source: Hier können Sie besondere Provisionsdaten für bestimmte Zeitabschnitte definieren. %sDie allgemeine Provisionsdaten des Restaurants für diese Zeitabschnitte werden dabei überschrieben.
pt_br: Aqui você pode definir dados de provisão para períodos de tempo específicos. %sOs dados de provisão gerais do restaurante para esse período de tempo estarão sobrescritos.

source: Provisionsdaten hinzufügen
pt_br: Dados de provisão adicionados

source: Gültig von
pt_br: Vale a partir de

source: CSV Datei hochladen zum Vergleich:
pt_br: Upload concluido do arquivo CSV para a comparação:

source: Vergleichen
pt_br: Comparar

source: In Arbeit
pt_br: Em andamento

source: Bereits eingelesene Daten
pt_br: Dados já implementados
