Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd-backend.po
Languages: pt_br

source: Gutscheincode ist nicht gültig
pt_br: Número de Voucher invalido

source: Rabattaktion ist abgelaufen
pt_br: Ação de desconto vencida

source: Maximale Anzahl für die Verwendung des Codes wurde erreicht
pt_br: Alcançou a quantidade máxima para o uso de códigos

source: Administration-Backend
pt_br: Back-end administração

source: Eingeloggt als:
pt_br: Login como:

source: Bewertung erstellen
pt_br: Criar avaliação

source: Empfehlung
pt_br: Recomendação

source: Speichern
pt_br: Salvar

source: Neuer Posten
pt_br: Parcela nova

source: Übersicht alle Posten
pt_br: Sumário de parcelas

source: Erstellt von
pt_br: Criado de

source: Versendet am %s per %s
pt_br: Enviado no dia %s por %s

source: Pizza Karton 26x26x4 Notebooksbilliger
pt_br: Cartão de pizza 26x26x4 Laptopmaisbarato

source: Pizza Karton 26x26x4 Discotel
pt_br: Cartão de pizza 26x26x4

source: Pizza Karton 26x26x4 DeutschlandSIM
pt_br: Cartão de pizza 26x26x4

source: Netto
pt_br: Líquido

source: Brutto
pt_br: Bruto

source: keine Stadtzuordnung
pt_br: Sem adjunção de cidade

source: Keywords
pt_br: Palavras chave

source: Bild Auswahl
pt_br: Seleção imagem

source: Eigens Bild hochladen
pt_br: Fazer upload de imagem

source: Bild
pt_br: Imagem

source: Rabatt
pt_br: Desconto

source: Kein Rabatt Code
pt_br: Sem código de desconto

source: Bestätigen
pt_br: Confirmar

source: Abbrechen
pt_br: Cancelar

source: Diese Seite ist für sie nicht sichtbar!
pt_br: Essa página é invisível para você!

source: für die Größe
pt_br: Para o tamanho

source: Tracking Code erstellen
pt_br: Criar Tracking Code

source: Restaurant-Backend
pt_br: Backend de restaurantes

source: Nicht geprüft!
pt_br: Não verificado!

source: Hier klicken, um Status auf "geprüft" zu setzen!
pt_br: Clique aqui, selecione estatus "corrigido" !

source: Geprüft!
pt_br: Verificado!

source: Hier klicken, um Status auf "nicht geprüft" zu setzen!
pt_br: Clique aqui, selecione estatus "não corrigido" !

source: Übersicht der Bestellungen
pt_br: Sumário dos pedidos

source: Gruppe hinzufügen
pt_br: adicionar Grupo

source: Name in Frontend:
pt_br: Nome no Frontend:

source: Interner Name:
pt_br: Nome interno:

source: Hinzufügen
pt_br: Adicionar

source: Extras Gruppen
pt_br: Grupos de Extras

source: alle auswählen
pt_br: selecionar tudo

source: Markierte Gruppen löschen
pt_br: Deletar Grupos selecionados

source: Dienstleister anlegen
pt_br: Criar Prestador de serviços

source: Neues Franchise
pt_br: Franquia nova

source: Franchise-Name
pt_br: Nome da franquia

source: HausNr
pt_br: Numeração de casa

source: Telefon 2
pt_br: Telefone 2

source: Telefon 3
pt_br: Telefone 3

source: Testfax senden
pt_br: Enviar fax teste

source: Akzeptiert Pfand bei Lieferung
pt_br: Aceita depósito de garrafas na entrega

source: bei Qype nicht auflisten
pt_br: não listar no Qype

source: Öffentlicher Vermerk
pt_br: Recado público

source: Interner Vermerk
pt_br: Anotação interno

source: Faxdienstleister
pt_br: Serviço de fax

source: Das Bild ist Logo
pt_br: Imagem é logotipo

source: Zahlungsinformationen
pt_br: Informações de pagamento

source: Kontobesitzer
pt_br: Titular da conta

source: Kontonummer
pt_br: Número de conta

source: BLZ
pt_br: Código bancário

source: USt-ID-Nr
pt_br: USt-ID-N°

source: Bank
pt_br: Banco

source: Agentur
pt_br: Agência

source: Ziffer
pt_br: Dígito

source: Akzeptiert Barzahlung
pt_br: Aceita pagamento com dinheiro

source: Akzeptiert Gutscheine
pt_br: Aceita Voucher

source: Nur Abholung
pt_br: Somente busca

source: Provision für Lieferkosten
pt_br: Provisão para taxa de entrega

source: Etagenzuschlag
pt_br: Suplemento por andar

source: Cents
pt_br: Centavos

source: Akzeptiert Lastschrift
pt_br: Aceita débito

source: Meta Angaben
pt_br: Informação meta

source: %s Lieferservice %s %s, %s bestellen
pt_br: %s serviço de entrega %s %s, %s pedir

source: Stichwörter
pt_br: Verbete

source: %s Lieferservice %s %s essen bestellen Kreditkarte bargeldlos Heimservice Bringdienst
pt_br: %s serviço de entrega %s %s pedir comida cartão de crédito pagamento facilitado entrega a domicílio

source: %s %s Lieferservice %s im Überblick. Alle Informationen auf einen Blick. Bequem %s bestellen, bargeldlos zahlen bei %s.
pt_br: Sumário de %s %s serviço de entrega%s. Todas informações imediato. Fazer o pedido %s fácil, pagamento online com %s.

source: Kommission
pt_br: Comissão

source: Gebühr pro Bestellung
pt_br: Taxa por pedido

source: Gebühr po Artikel
pt_br: Taxa por artigo

source: Rechnungsintervall
pt_br: Intervalo de fatura

source: Alle 2 Wochen
pt_br: Cada 2 semanas

source: Täglich
pt_br: Diariamente

source: Rechnungsversand
pt_br: Expedição de fatura

source: Beides
pt_br: ambos

source: Kontakt
pt_br: Contato

source: Kontakt als Administrator anlegen
pt_br: Instalar contato como administrador

source: Bestehenden Kontakt auswählen
pt_br: Selecionar contato existente

source: Neuer Kontakt
pt_br: Contato novo

source: Position
pt_br: Posição

source: Rechnungskontakt
pt_br: Contato de fatura

source: Rechnungskontakt ist der selbe wie Kontakt
pt_br: Contato de fatura é igual o contato

source: Kurierdienst
pt_br: Serviço de entregada terceirizado

source: Firmenzuordnung
pt_br: Adjunção a empresa

source: Vertriebler
pt_br: Agente de vendas

source: Vertrag am
pt_br: Contrato no dia

source: Kurierdienst:
pt_br: Serviço de entregada terceirizado:

source: Informationen
pt_br: Informações

source: Liefergebiete
pt_br: Área de entrega

source: Dynamische Kosten
pt_br: Custos dinámicos

source: Name:
pt_br: Nome:

source: Straße:
pt_br: Rua:

source: HausNr:
pt_br: Numeração de casa:

source: PLZ:
pt_br: CEP:

source: Mobile:
pt_br: Celular:

source: Kontaktperson:
pt_br: Contato:

source: Benachrichtigung:
pt_br: Notificação:

source: Rechnungsversand:
pt_br: Expedição de fatura:

source: Provision:
pt_br: Provisão:

source: Subvention:
pt_br: Subvenção:

source: Prompt
pt_br: Rápido

source: DL Bestellungen heute
pt_br: Pedidos hoje do PDS

source: DL Bestellungen letzte 7 Tage
pt_br: Pedidos dos últimos 7 dias do PDS

source: DL Bestellungen gesamt
pt_br: Todos pedidos do PDS

source: Einloggen im Partner Konto
pt_br: Fazer Login na conta do parceiro

source: Einloggen im Restaurant Backend
pt_br: Fazer Login no backend do PDS

source: Info Ansicht des DL anzeigen
pt_br: Mostrar Info do PDS

source: Internen Vermerk schreiben
pt_br: Escrever Anotação interna

source: Notizblock öffnen
pt_br: Abrir Bloco de notas

source: Nicht gefunden
pt_br: Não foi possível encontrar

source: Feiertag
pt_br: Feriado

source: Rechnungsposten erstellen
pt_br: Criar fatura

source: Übersicht der Rechnungsposten
pt_br: Sumário de faturas

source: Bewertungen freischalten
pt_br: Liberar avaliações

source: Freischalten
pt_br: Liberar

source: Dienstleister: %s KundenNr: %d #%d
pt_br: Prestador de serviços: %s N° do cliente: %d #%d

source: Bei diesem Dienstleister %seinloggen%s!
pt_br: %sFazer login%s no Prestador de serviços!

source: Verknüpfte DL:
pt_br: Vincular PDS:

source: Allgemein
pt_br: Geral

source: Bezahlarten
pt_br: Formas de pagamento

source: Kontaktdaten
pt_br: Dados do contato

source: Bilderkategorien
pt_br: Categorias de imagem

source: Dokumente
pt_br: Documentos

source: Provision und Gebühren
pt_br: Provisões e taxas

source: Bestellungen
pt_br: Pedidos

source: Logo
pt_br: Logotipo

source: Bewertungen
pt_br: Avaliações

source: Notizblock
pt_br: Bloco de notas

source: Konto
pt_br: Conta

source: ausblenden
pt_br: esconder

source: einblenden
pt_br: aparecer

source: Auflistung Rechnung
pt_br: Listagem de faturas

source: Rechnungsbetrag
pt_br: Montante de fatura

source: Gutscheinbetrag
pt_br: Montante de Voucher

source: keine Rechnungen vorhanden
pt_br: Sem faturas

source: Ausgleich
pt_br: Conciliação

source: nicht versandt
pt_br: não enviado

source: nicht bezahlt
pt_br: não pago

source: bezahlt
pt_br: pago

source: Ausgleichsbetrag
pt_br: Montante de compensação

source: Neuen Ausgleichsbetrag hinzufügen
pt_br: Colocar novo montante de compensação

source: Bitte auswählen
pt_br: Selecione por favor

source: speichern
pt_br: salvar

source: Kommentare
pt_br: Comentários

source: Eingetragen am
pt_br: Preenchido no dia

source: Eingeloggt
pt_br: Fez o login

source: aus Admin-backend
pt_br: do back-end de administração

source: direkt
pt_br: direto

source: Kontakt %sbearbeiten%s
pt_br: %seditar%s contato

source: Rechungskontakt %sbearbeiten%s
pt_br: %seditar%s contato de fatura

source: Zurück zur Übersicht
pt_br: Voltar para sumário

source: Weiter verlinken
pt_br: Continuar link

source: Neu verlinken
pt_br: Fazer novo link

source: Firma:
pt_br: Empresa:

source: Firmenkontakte
pt_br: Contatos de empresas

source: Zuordnungen zu Restaurants
pt_br: Adjunções aos restaurantes

source: Anzeige Dienstleister
pt_br: Mostrar Prestadores de serviços

source: Alle Dienstleister
pt_br: Todos Prestadores de serviços

source: Nur zugeordnete Dienstleister *
pt_br: Somente Prestador de serviços ajuntados

source: * allen Mitarbeitern werden nur Dienstleister angezeigt, die explizit zugeordnet sind
pt_br: * todos funcionários podem ver Prestadores de serviços que têm adjunção explícita

source: Privat für alle
pt_br: Particular para todos

source: Exklusive für
pt_br: Exclusivo para

source: Privat verfügbar
pt_br: Particular disponível

source: keine Dienstleister zugeordnet
pt_br: Sem adjunção ao Prestador de serviços

source: Rabattzuordnung
pt_br: Adjunção de desconto

source: Permanenter Rabatt:
pt_br: Desconto permanente:

source: Der Rabattcode wird allen Mitarbeitern der Firma zugeordnet. Die frühere Rabatte werden bei den Mitarbeitern überschrieben. %sDie Rabatte müssen dann über die jeweiligen Mitarbeiter verwaltet werden
pt_br: Ajuntando o número de desconto para todos funcionários da empresa. Os descontos antigos dos funcionários estarão sobrescrito. %sOs funcionários devem administrar os próprios descontos

source: NEU GENERIEREN
pt_br: GERAR DE NOVO

source: MAHUNG ERSTELLEN
pt_br: Criar advertência

source: LÖSCHEN
pt_br: APAGAR

source: FIRMENSTANDARD WIEDERHERSTELLEN
pt_br: REFAZER PADRÃO DE EMPRESA

source: Rechnungsnummer:
pt_br: N° de fatura:

source: Die Standard Daten werden überschrieben
pt_br: Sobrescrevendo os dados padrão

source: Empfänger
pt_br: Donatário

source: Zusatz
pt_br: Complemento

source: Wann soll diese Rechnung abgemahnt werden.
pt_br: Quando quer colocar a advertência para essa fatura.

source: Standardmäßig gibt es eine Zahlungserinnerung alle 14 Tage.
pt_br: Enviamos uma recordação para o pagamento cada 14 dias.

source: Nach 1 Woche
pt_br: Depois de 1 semana

source: Nach 2 Wochen
pt_br: Depois de 2 semanas

source: Nach 3 Wochen
pt_br: Depois de 3 semanas

source: Nach 4 Wochen
pt_br: Depois de 4 semanas

source: Anschreiben
pt_br: Carta

source: Präambel
pt_br: Preâmbulo

source: Zusätzlicher Text unter der Betreffzeile
pt_br: Texto adicional sob a linha do assunto

source: Auflistung
pt_br: Lista

source: Markierte Felder werden in der Auflistung ebenfalls angezeigt.
pt_br: Campos selecionados também aparecerão na listagem

source: Mitarbeiter
pt_br: Funcionário

source: Kostenstelle
pt_br: Centro de custos

source: Templates und Auflistung
pt_br: Templates e listagem

source: Auswahl des Templates und Möglichkeit die Auflistung auf ausführlich zu stellen.
pt_br: Seleção de Templates, e você pode colocar a listagem detalhada

source: Ausführliche Auflistung
pt_br: Listagem detalhada

source: Projekt (standard)
pt_br: Projeto (padrão)

source: Kostenstellen (standard)
pt_br: Centro de custos (padrão)

source: Eigenständige PDF pro Kostenstelle oder Projektcode
pt_br: Próprio PDF por centro de custos ou código de projeto

source: Projekte
pt_br: Projetos

source: Kostenstellen
pt_br: Centro de custos

source: Übersicht der Rechnung
pt_br: Sumário de faturas

source: Satelliten-Backend
pt_br: Back-end de satélite

source: CSS Editor
pt_br: Editor de CSS

source: Zufallsbilder für Slide-Show über den Menü
pt_br: Imagens casual para a Slide Show pelo menu

source: Bilder und SEO-Text für die Startseite
pt_br: Imagens e texto SEO para a página inicial

source: Jobs-Seite
pt_br: Página de empregos

source: Der Checkbox "Jobs anzeigen" ist nicht aktiviert, die Jobs-Seite wird nicht angezeigt
pt_br: A Checkbox "mostrar empregos" não está ativada, a página de empregos não aparecerá

source: Bild für Job Text (links)
pt_br: Imagem para a imagem de emprego (na esquerda)

source: Bild für Job Formular (rechts)
pt_br: Imagem para o formulário de emprego (na direita)

source: Text für Job Anzeige
pt_br: Texto para o anúncio de emprego

source: close
pt_br: fechar

source: Zugangsrechte
pt_br: Autorização de acesso

source: Passwort
pt_br: Senha

source: Persönlichen Kommentar abgeben
pt_br: Fazer um comentário individual

source: ... Bitte warten ...
pt_br: Aguarde um instante...

source: Ticket Bearbeitung wurde beendet.
pt_br: Trabalho terminado.

source: Keine Aktion wurde ausgeführt.
pt_br: Nenhuma ação feita.

source: Fax wurde bestätigt.
pt_br: Fax confirmado.

source: Bestellung wurde bestätigt.
pt_br: Pedido foi confirmado.

source: Bestellung neu verschickt.
pt_br: Pedido enviado novamente.

source: Bestellung wurde storniert.
pt_br: Pedido estornado.

source: Vor 1 Min:
pt_br: Um minuto atras:

source: Comment:
pt_br: Comentário:

source: Betrugsverdacht
pt_br: Suspeita Fraude

source: Neue Dienstleister
pt_br: Prestadores de serviços novos

source: Tickets werden geladen
pt_br: Tickets carregando

source: Neue Verlinkung erstellen
pt_br: Criar link novo

source: Alle Verlinkungen neu generieren
pt_br: Generar de novo todos links

source: Verlinken
pt_br: Fazer link

source: Interne Verlinkung
pt_br: Link interno

source: Alternativ: Zeitinterval festlegen
pt_br: Alternativa: determinar intervalo de tempo

source: Festlegen
pt_br: Determinar

source: Aktuelles Intervall:
pt_br: Intervalo atual:

source: alle
pt_br: tudo

source: Übersicht der Dienstleisterrechnungen
pt_br: Sumário das faturas de Prestadores de serviços

source: Markierte Rechnungen versenden
pt_br: Enviar faturas selecionadas

source: Rechnungsposten
pt_br: Fatura

source: Betrag (Netto):
pt_br: Montante (líquido):

source: Mwst, %
pt_br: IVA, %

source: Provision: %
pt_br: Provisão: %

source: Stornieren
pt_br: Cancelar

source: Rechnung angucken
pt_br: Ver faturas

source: Rechnung erneut verschicken
pt_br: Fatura enviar de novo

source: Bezahlt -> Verschicken!
pt_br: Pago -> Enviar!

source: Kontakt:
pt_br: Contato:

source: [bearbeiten]
pt_br: [editar]

source: Kontaktinformationen
pt_br: Informações de contato

source: Vorname:
pt_br: Nome:

source: Nachname:
pt_br: Sobrenome:

source: Telefon:
pt_br: Telefone:

source: Adressdaten
pt_br: Endereço

source: Stadt:
pt_br: Cidade:

source: Firmen:
pt_br: Empresas:

source: Restaurants:
pt_br: Restaurantes:

source: Neuer Drucker
pt_br: Impressora nova

source: Wiercik Drucker (Polen)
pt_br: Impressora Wiercik (UE)

source: Benachrichtigung beim Erstbetrieb
pt_br: Advertência para o primeiro serviço

source: Bewertung %s bearbeiten
pt_br: Avaliação %s editar

source: Neuen Posten ins Lager eintragen
pt_br: Colocar parcela nova no entreposto

source: Produkt
pt_br: Produto

source: Pizzakartons 26x26x4
pt_br: Cartão de pizza 26x26x4

source: Pizzakartons 26x26x4 Notebooksbilliger
pt_br: Cartão de pizza 26x26x4 Laptopmaisbarato

source: Pizzakartons 26x26x4 Discotel
pt_br: Cartão de pizza 26x26x4

source: Pizzakartons 26x26x4 DeutschlandSIM
pt_br: Cartão de pizza 26x26x4

source: Pizzakartons 28x28x4
pt_br: Cartão de pizza 28x28x4

source: Pizzakartons 32x32x4
pt_br: Cartão de pizza 32x32x4

source: Servietten
pt_br: Guardanapos

source: Chopstick
pt_br: Pauzinho

source: Größe der Lieferung
pt_br: Tamanho da entrega

source: Bestellt am
pt_br: Pedido feito no dia

source: Hersteller
pt_br: Manufator/fabricante

source: Kosten des Produkts
pt_br: Custos do produto

source: Kosten der Lieferung
pt_br: Custos da entrega

source: Voraussichtlicher Liefertermin
pt_br: Data de entrega provavelmente

source: Geliefert am
pt_br: Entregado no dia

source: Besondere Hinweise
pt_br: Notícia especial

source: hinzufügen
pt_br: adicionar

source: Kein Bild wurde angegeben
pt_br: Sem imagem

source: Bild ersetzen
pt_br: Substituir Imagem

source: Neues Bild hochladen
pt_br: Fazer upload de imagem nova

source: Speisebilder
pt_br: Imagens de pratos

source: Bilder für mehrere Speisen setzen
pt_br: Colocar comidas diferentes para imagens

source: Bitte Text eingeben, nach dem die Speisen gefiltert werden sollen
pt_br: Por favor coloque o filtro de busca para as comidas

source: Exakte Übereinstimmung %s(wenn nicht markiert, werden alle Speisen angezeigt, die den Suchtext im Namen haben)
pt_br: Convergência exata %s(se não for selecionada, todas comidas estarão mostradas que contêm o nome na busca)

source: Nur Speisen ohne Bilder anzeigen
pt_br: Mostrar somente comidas sem imagens

source: Speisen aus der Suche ausschließen, die folgenden Text enthalten
pt_br: Excluir da busca comidas que contêm o texto seguinte

source: Liste der Restaurants, wo nicht gesucht werden soll.<br/>Liste der Ids, durch Komma getrennt
pt_br: Lista de restaurantes, onde você não quer procurar. <br/> lista de ID, separado com vírgula

source: Suchen
pt_br: Localizar

source: Neues Bild setzen. Entweder für alle %s Speisen mit "%s" im Namen oder nur für die markierte Speisen.
pt_br: Colocar Imagem de novo. OU todas %s comidas onde aparece "%s" no nome, OU somente as comidas selecionadas.

source: Für alle Speisen setzen
pt_br: Colocar para todas comidas

source: Nur für die markierten Speisen setzen
pt_br: Somente colocar para as comidas selecionadas

source: Nur wenn die Speise noch keine Bilder hat
pt_br: Somente quando a comida ainda não tiver imagem

source: Hier sehen Sie alle Speisen, auf die dieser Suchkriterium zutrifft. Das Bild wird für diese Speisen gesetzt.
pt_br: Aqui aparecem todas comidas na busca. Colocando a imagem para essa comida.

source: Die Filter in dieser Tabelle werden nicht durch "Enter" aktiviert. Geben Sie einen Text ein und klicken Sie außerhalb des Eingabefeldes, dann wird nach dem Text gefitert.
pt_br: Filtros na tabela não estarão ativados com "Enter". Coloque um texto, e clique fora do campo, assim você pode filtrar a busca.

source: Bilder löschen. Entweder für alle Speisen, auf die das Suchkriterium zutrifft oder nur für die markierten Speisen.
pt_br: Deletar imagens. OU todas comidas na busca, OU todas comidas selecionadas.

source: Bilder für die markierten Speisen löschen
pt_br: Deletar imagens para as comidas selecionadas

source: Bilder für alle Speisen löschen
pt_br: Deletar imagens para as comidas

source: Backlink erstellen
pt_br: Criar Backlink

source: Alle prüfen
pt_br: Controlar todos

source: für Heute schließen.
pt_br: Fechar hoje.

source: Suche
pt_br: Busca

source: Enthält
pt_br: Contém

source: Enthält genau
pt_br: Contém exatamente

source: Enthält nicht
pt_br: não contém

source: Enthält nicht genau
pt_br: Não contém exatamente

source: Beginnt mit
pt_br: Começa com

source: Endet mit
pt_br: Termina com

source: Speisenkategorie
pt_br: Categoria de pratos

source: Übersicht
pt_br: Sumário

source: Umsätze
pt_br: Receitas económicas

source: Mahnung erstellen
pt_br: Criar Advertência

source: nicht verwenden
pt_br: não utilizar

source: aktuelle Rechnung
pt_br: Fatura atual

source: vom
pt_br: de

source: Mahnstufe 1
pt_br: Advertência 1

source: Mahnstufe 2
pt_br: Advertência 2

source: Mahnstufe 3
pt_br: Advertência 3

source: Bisher
pt_br: Até agora

source: mal gemahnt
pt_br: vezes advertido

source: download
pt_br: baixar

source: Mahnung
pt_br: Advertência

source: Erneute Ermahnung
pt_br: Advertência de novo

source: Keine Liste verfügbar
pt_br: Lista não disponível

source: Zusammenfassung
pt_br: Resumo

source: Dienstleister nach Städten
pt_br: Prestador de serviços (cidade)

source: Dienstleister nach PLZ
pt_br: Prestador de serviços (CEP)

source: Dienstleister nach Status
pt_br: Prestador de serviços (status)

source: Dienstleister nach Provision
pt_br: Prestador de serviços (provisão)

source: Anzahl der online Dienstleister pro Provision
pt_br: Quantidade de PDS por provisão

source: Anzahl Restaurants (mit Vertrag)
pt_br: Quantidade dos restaurantes (com contrato)

source: Anzahl Restaurants (ohne Vertrag)
pt_br: Quantidade dos restaurantes (sem contrato)

source: Anzahl Restaurants (gesamt)
pt_br: Quantidade dos restaurantes (total)

source: Neue Gruppe für Zugangsrechte
pt_br: Grupo novo para a autorização de acesso

source: Resourcen
pt_br: Recursos

source: Übersicht der Arbeitszeiten im Vertrieb
pt_br: Sumário de horário de trabalho no setor de vendas (agente de vendas)

source: Vertrieb:
pt_br: Venda:

source: Arbeitszeit (Stunden)
pt_br: Horas de trabalho (Horas)

source: Hsnr.
pt_br: N° de casa

source: Plz
pt_br: CEP

source: [entfernen]
pt_br: [deletar]

source: Empfängerkontrolle und Bestätigen
pt_br: Controlar donatário e confirmar

source: 6. Schritt:
pt_br: 6° passo:

source: Empfänger kontrollieren und ggf. abwählen
pt_br: Controlar donatário, e eventualmente anular escolha

source: Empfänger ausgewählt
pt_br: Donatário selecionado

source: alle wählen
pt_br: Escolher tudo

source: alle abwählen
pt_br: Anular escolha (tudo)

source: Ersetzen
pt_br: Substituir

source: 7. Schritt:
pt_br: 7° passo:

source: Dieses eMail-Template als Vorlage speichern ?
pt_br: Salvar esse template-email como modelo?

source: Vorlage
pt_br: Modelo

source: wird automatisch mit Datum versehen
pt_br: colocando data automaticamente

source: 8. Schritt:
pt_br: 8° passo:

source: Geben Sie der Email einen Betreff
pt_br: Coloque um assunto no email

source: 9. Schritt:
pt_br: 9° passo:

source: Geben Sie der Kampagne einen Namen.
pt_br: Coloque um nome para a categoria.

source: 10. Schritt:
pt_br: 10° passo:

source: Newsletter senden
pt_br: Enviar Boletim informativo

source: SEM Seite erstellen
pt_br: Criar página SEM

source: Herzlich Willkommen bei der SEM Kreation. Bitte die gewünschten Optionen auswählen
pt_br: Bem vindos na criação SEM. Por favor selecione as opções

source: Position top
pt_br: Posição acima (top)

source: Position left
pt_br: Posição esquerda (left)

source: Hintergrundbild
pt_br: Fundo

source: Vordergrundbild
pt_br: Imagem de primeiro plano

source: Button
pt_br: Botão

source: Erstellen
pt_br: Criar

source: Drucker
pt_br: Impressora

source: Papier prüfen
pt_br: Verificar papel

source: umstellen:
pt_br: alterar:

source: Gerichtgrößen
pt_br: Tamanhos de pratos

source: Trackingcodes Zusammenfassung
pt_br: resumo de Códigos Tracking

source: (kommt später)
pt_br: (aguarde mais tarde, atrasará)

source: bis:
pt_br: até:

source: Umsatz im gewählten Zeitraum
pt_br: Receita no período do tempo

source: Auswertung vom Auswahl
pt_br: Análise da seleção

source: Umsatz der ausgewählten Codes
pt_br: Receita econômica de códigos selecionados

source: Extra
pt_br: Extras

source: Jetzt crawlen!
pt_br: Fazer web crawler agora!

source: Ausgehende Links
pt_br: Transmitindo links

source: Eingehende Links
pt_br: Recebendo links

source: Liefergebiet erstellen
pt_br: Criar área de entrega

source: Postleitzahlen und Teilgebiete
pt_br: Código postal e setores

source: CSV Vergleich
pt_br: Comparação CSV

source: ausgewählte Rechnungen auf bezahlt setzen
pt_br: Colocar faturas selecionadas como pago

source: gefunden in
pt_br: Encontou em

source: Die gesamte Zeile
pt_br: A linha inteira

source: Domain
pt_br: Domínio

source: ändern
pt_br: alterar

source: Eingabefeld Position
pt_br: Posição Campo

source: Speichern & zurück zur Übersicht
pt_br: Salvar e voltar para o sumário

source: Miniaturbild
pt_br: Imagem miniatura
