Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd-backend.po
Languages: pt_br

source: Alle Bestellungen von %s %s ansehen.
pt_br: Ver todos pedidos de %s %s

source: Our Link
pt_br: Nosso Link

source: Result
pt_br: Resultado

source: Website link broken / not exist - Wrong website
pt_br: Website link quebrado / não existe - Website errado

source: Sie sind nicht als Vertriebler eingetragen, also können sie keine Arbeitszeiten eintragen.
pt_br: Você não está registrado com agente de vendas, por isso não pode colocar horários de trabalho.

source: Wenn sie wollen, können sie sich als Vertriebler %shier%s eintragen mit der gleichen E-Mail Adresse, die sie beim Einloggen ins Admin-Backend benutzen.
pt_br: Se quiser, você pode se inscrever como agente de vendas %saqui%s, com o mesmo endereço de email que você usou para fazer o login no Back-end administração.

source: Neue Arbeitszeit für %s %s eintragen
pt_br: Criar novo horário de trabalho para %s %s

source: Arbeitszeit
pt_br: Horário de trabalho

source: Arbeitszeiten
pt_br: Horas de trabalho

source: Blacklist bearbeiten
pt_br: Editar Lista Negra

source: Größe
pt_br: Tamanho

source: Vorhandene Treuepunkte
pt_br: Créditos total

source: Optionen für die Bestellung
pt_br: Opções para o pedido

source: Lieferzeit:
pt_br: Prazo de entrega:

source: Lieferzeit bestätigen
pt_br: Confirmar Prazo de entrega

source: Pfand eintragen
pt_br: Colocar depósito

source: Übersicht Bestellung
pt_br: Sumário de pedidos

source: Alles in die Tonne kloppen
pt_br: Jogar tudo no lixo...

source: Nr
pt_br: N°

source: Gericht
pt_br: Prato

source: MwSt.
pt_br: IVA

source: Einzelpreis
pt_br: Preço unitário

source: Gesamtpreis
pt_br: Preço total

source: keine Speise gewählt
pt_br: Não escolheu comida

source: keine Speise gefunden
pt_br: Não encontrou comida

source: keine Größe gewählt
pt_br: Não escolheu tamanho

source: keine Größe gefunden
pt_br: Não encontrou tamanho

source: keine Option gewählt
pt_br: Não escolheu opção

source: keine Option gefunden
pt_br: Não encontrou opção

source: Keine Optionen
pt_br: Sem opção

source: Option hinzufügen
pt_br: Adicionar opção

source: kein Extra gewählt
pt_br: Não escolheu extra

source: kein Extra gefunden
pt_br: Não encontrou extra

source: %s entfernen
pt_br: deletar %s

source: keine MwSt gewählt
pt_br: Não selecionou IVA

source: Lieferanweisung:
pt_br: Instrução para a entrega

source: Netto:
pt_br: Líquido:

source: Lieferkosten:
pt_br: Taxa de entrega:

source: Preis:
pt_br: Preço:

source: Optionen Quick-Add
pt_br: Opções quick-add

source: Optionen, durch Semicolon getrennt:
pt_br: Opções, separados com ponto-e-vírgula:

source: Markierte Optionen ändern
pt_br: Alterar as opções selecionadas

source: Markierte Optionen löschen
pt_br: Deletar as opções selecionadas

source: Sollen die markierten Optionen wirklich gelöscht werden?
pt_br: Você tem certeza que quer deletar as opções selecionadas?

source: Admin Account erstellen
pt_br: Criar conta de administrador

source: Restaurant kann nicht gespeichert werden. Bitte geben Sie den Grund an, warum der Status geändert wurde
pt_br: Não foi possível salvar o restaurante. Porque você alterou o status? Por favor comunique a motriz

source: Direkter Link für Lieferservice
pt_br: Link direto para serviço de entrega

source: Direkter Link für Catering
pt_br: Link direto para bufet

source: Direkter Link für Großhandel
pt_br: Link direto para mercador

source: Dienstleister nach oben stellen bis
pt_br: Colocar Prestador de serviços acima até

source: Status geändert weil
pt_br: Status alterado porque

source: Status bis
pt_br: Status até

source: Satellit
pt_br: Satélite

source: Satellit bearbeiten/erstellen
pt_br: editar/criar satélite

source: Haus-Nr
pt_br: Número de casa

source: Testemail senden
pt_br: Enviar Email-teste

source: keine speziellen Öffnungszeiten eingetragen
pt_br: Não colocou nenhum horário de funcionamento especial

source: keine Liefergebiete eingetragen
pt_br: Não colocou nenhuma área de entrega

source: Zahlungsinformationen %sbearbeiten%s
pt_br: %seditar%s informações de pagamento

source: Express
pt_br: Expresso

source: Kommission %sbearbeiten%s
pt_br: Comissão %seditar%s

source: Gebühr pro Artikel
pt_br: Taxa por artigo

source: Transaktions Gebühr pro Bestellung in Cent
pt_br: Taxa de transação por pedido em centavos

source: Transaktions Gebühr pro Bestellung in Prozent
pt_br: Taxa de transação por pedido em porcento

source: keine Transaktionsgebühren bis
pt_br: Sem taxa de transação até

source: Rechnung %sbearbeiten%s
pt_br: Fatura %seditar%s

source: Benachrichtigung über eingegangene Bestellungen %sbearbeiten%s
pt_br: %seditar%s notificação sobre pedidos recebidos

source: Keine Benachrichtigung
pt_br: Sem notificação

source: Für bezahlte Bestellungen
pt_br: Para pedidos pagos

source: Gutschein prüfen
pt_br: Verificar Número de Voucher

source: Gutschein-Aktion anzeigen
pt_br: Mostrar ação de Voucher

source: Landing Page anzeigen
pt_br: Mostrar Landing Page

source: Gutschein sperren
pt_br: Bloqueiar Voucher

source: NoContract
pt_br: Sem contrato ainda

source: OfflinePayment
pt_br: Só pagamento offline

source: Comment: %s
pt_br: Comentário: %s

source: Mass Storno by %s
pt_br: Mass estorno por %s

source: Order Storno %s by %s
pt_br: Pedido estorno %s por %s

source: Bitte geben Sie einen Namen ein
pt_br: Por favor, coloque um nome

source: Bitte geben Sie eine Strasse ein
pt_br: Por favor, coloque uma rua

source: Bitte geben Sie eine PLZ ein
pt_br: Por favor, coloque um CEP

source: Bitte wählen Sie eine PLZ aus
pt_br: Por favor, selecione um CEP

source: Bitte geben Sie eine Hausnummer ein
pt_br: Por favor, coloque a numeração de casa

source: Bitte geben Sie eine Telefonnummer ein
pt_br: Por favor, coloque um número de telefone

source: Provision darf nicht größer als 100%% sein
pt_br: Comissão não pode ser maior de 100%%

source: Das Feld 'Empfänger' wurde nicht ausgefüllt
pt_br: Não preencheu o campo 'Destinatário'

source: Das Feld 'Betreff' wurde nicht ausgefüllt
pt_br: Não preencheu o campo 'Asunto'

source: Bitte geben Sie ein Geburtsdatum ein
pt_br: Por favor, coloque uma data de nascimento

source: Bitte geben Sie eine Email Adresse ein
pt_br: Por favor, coloque um endereço de email

source: Bitte geben Sie einen Vornamen ein
pt_br: Por favor, coloque um nome

source: Bitte geben Sie einen Passwort ein
pt_br: Por favor, coloque uma senha

source: Kein Restaurant wurde ausgewählt!
pt_br: Não selecionou nenhum restaurante!

source: Das Feld 'Domain' wurde nicht ausgefüllt!
pt_br: Não preencheu o campo 'Domain'!

source: Diese Domain-URL Kombination ist bereits bei einem anderen Satelliten in Datenbank vorhanden
pt_br: Essa combinação de URL já está existente em um outro satélite no banco de dandos

source: Satellite Id was not defined! Very strange.
pt_br: ID Satélite não definido! Muito estranho.

source: Job text was not defined!
pt_br: Texto Job não definido!

source: Bitte geben Sie einen saleChannel ein
pt_br: Por favor, coloque um canal de vendas

source: Bitte die genaue Erklärung angeben
pt_br: Por favor, colocar explicação detalhada

source: Bitte geben Sie einen Rabatt ein
pt_br: Por favor, coloque um desconto

source: Bitte geben Sie die Anzahl der Codes ein
pt_br: Por favor, coloque a quantidade de códigos

source: Diese URL ist bereits bei einer anderen Rabattaktion eingetragen
pt_br: O URL já está incluido em uma outra ação de desconto

source: Kein Restaurant wurde definiert
pt_br: Restaurante não definido

source: Kein Betrag wurde angegeben
pt_br: Sem montante

source: Standard Zahlart
pt_br: Forma de pagamento padrão

source: Bitte geben Sie das Anfangsdatum ein
pt_br: Por favor, coloque uma data inicial

source: Bitte geben Sie das Enddatum ein
pt_br: Por favor, coloque uma data final

source: Es wurde kein Restaurant ausgewählt
pt_br: Não selecionou nenhum restaurante

source: Bitte geben Sie eine Faxnummer ein
pt_br: Por favor, coloque um número de fax

source: Keine Anfangszeit wurde definiert
pt_br: Tempo no início não definido

source: Keine Endzeit wurde definiert
pt_br: Tempo no final não definido

source: Bitte geben Sie einen Namen für die Kategorie ein
pt_br: Por favor, coloque um nome para a categoria

source: Bitte gib einen Vertriebler an
pt_br: Por favor, coloque um agente de vendas

source: Diese restUrl ist bereits in Datenbank vorhanden
pt_br: O restUrl já está incluso no banco de dados

source: Diese caterUrl ist bereits in Datenbank vorhanden
pt_br: O caterUrl já está incluso no banco de dados

source: Diese greatUrl ist bereits in Datenbank vorhanden
pt_br: O greatUrl já está incluso no banco de dados

source: Falsches Dateiformat (erlaubt: jpg, jpeg, png)
pt_br: Arquivo errado (permitido jpg, jpeg, png)

source: Bitte geben Sie eine ID ein
pt_br: Por favor, coloque uma ID

source: Bitte geben Sie eine Seriennummer ein
pt_br: Por favor, coloque o número de série

source: Bitte geben Sie eine SIM Nummer ein
pt_br: Por favor, coloque um número SIM

source: Bitte geben Sie eine SIM PIN1 ein
pt_br: Por favor, coloque um SIM PIN1

source: Bitte geben Sie eine SIM PIN2 ein
pt_br: Por favor, coloque um SIM PIN2

source: Bitte geben Sie eine SIM PUK1 ein
pt_br: Por favor, coloque um SIM PUK1

source: Bitte geben Sie eine SIM PUK2 ein
pt_br: Por favor, coloque um SIM PUK2

source: Bitte geben Sie ein Passwort ein
pt_br: Por favor, coloque uma senha

source: Falsches Dateiformat
pt_br: Formato do arquivo errado

source: Unzulässige Größe der Datei
pt_br: Arquivo grande demais

source: Bildbreite zu hoch
pt_br: Largura da imagem alta demais

source: Bildbreite zu klein
pt_br: Largura da imagem pequena demais

source: Bildhöhe zu hoch
pt_br: Altura da imagem alta demais

source: Bildhöhe zu klein
pt_br: Altura da imagem pequena demais

source: Bitte geben Sie eine Stadt ein
pt_br: Por favor, coloque uma cidade

source: Bundesland fehlt!
pt_br: Falta o estado!

source: Diese restUrl ist bereits in der Datenbank vorhanden
pt_br: O restUrl já está incluso no banco de dados

source: Diese caterUrl ist bereits in der Datenbank vorhanden
pt_br: O caterUrl já está incluso no banco de dados

source: Diese greatUrl ist bereits in der Datenbank vorhanden
pt_br: O greatUrl já está incluso no banco de dados

source: Bitte wählen Sie eine Firma
pt_br: Por favor, escolhe uma empresa

source: Bitte geben Sie einen Betrag ein
pt_br: Por favor, coloque um montante

source: Das Feld 'Blacklist' wurde nicht ausgefüllt!
pt_br: Não preencheu o campo da Lista Negra!

source: Das Feld 'URL' wurde nicht ausgefüllt!
pt_br: Não preencheu o campo 'URL'!

source: Die URL ist nicht korrekt
pt_br: O URL não está correto

source: Der Quellcode ist leer
pt_br: O Código fonte está vazio

source: Bitte geben Sie eine Kampagne ein
pt_br: Por favor, coloque uma companha

source: Bitte geben Sie einen Betreff ein
pt_br: Por favor, coloque um assunto

source: Bitte definieren sie die Suchparameter
pt_br: Por favor, define os parámetros para a busca

source: Begründung
pt_br: Justificativa

source: stornieren
pt_br: estornar

source: User entsperren
pt_br: Desbloqueiar usuário

source: User sperren
pt_br: bloquear usuário

source: bestätigen
pt_br: Confirmar

source: Bestell Id
pt_br: ID de pedido

source: Bestell Id?
pt_br: ID de pedido?

source: Wieso?
pt_br: Porque?

source: Wieso Blacklist?
pt_br: Porque Lista Negra?

source: Bestellung stornieren?
pt_br: Estornar pedido?

source: Bitte wählen eine Spalte aus
pt_br: Por favor, selecione uma coluna

source: Bitte geben Sie eine Wert ein
pt_br: Por favor, coloque um valor

source: Bitte wählen eine Matching aus
pt_br: Por favor, selecione um Matching

source: Geben Sie bitte ein Grund ein
pt_br: Por favor, coloque uma justificativa

source: Bitte geben Sie eine gültige E-Mail-Adresse ein.
pt_br: Por favor, coloque um endereço de email válido.

source: Bitte geben Sie Ihr Passwort ein.
pt_br: Por favor, coloque sua senha.

source: RestaurantID
pt_br: ID do restaurante

source: Bitte geben Sie Ihre RestaurantID ein.
pt_br: Por favor, coloque sua ID restaurante.

source: Bitte geben Sie den internen Namen ein
pt_br: Por favor, coloque o nome interno

source: Minimale Auswahl
pt_br: Seleção mínima

source: Maximale Auswahl
pt_br: Seleção máxima

source: Statistiken
pt_br: Estatísticas

source: Verwendete Gutscheine
pt_br: Vouchers utilizados

source: Grafische Darstellung
pt_br: Gráfico

source: Marketing Report
pt_br: Relatório de marketing

source: Access Log Auswertung
pt_br: Análise de Access Log

source: Übersicht für heute
pt_br: Sumário para hoje

source: Übersicht der letzten 7 Tage
pt_br: Sumário dos últimos 7 dias

source: Übersicht aller Bestellungen
pt_br: Sumário de todos pedidos

source: Support-Ticketsystem
pt_br: Sistema de Ticket para o SAC

source: Prefix-Suche
pt_br: Busca prefix

source: Massen-Stornierung
pt_br: Estorno de quantidade

source: Kontakte
pt_br: Contatos

source: Kontakte ohne Zuordnungen
pt_br: Contatos sem adjunções

source: Restaurant Kategorien
pt_br: Categorias de restaurante

source: Bilder Kategorien
pt_br: Categorias de imagem

source: Bilder für Speisen
pt_br: Imagens para comidas

source: Kategorisierung der Speisen
pt_br: Cotamento/classificação em categorias de comidas

source: Restaurants ohne Bilderkategorien
pt_br: Restaurantes

source: Postleitzahlen
pt_br: CEPs

source: DL-Drucker Zuordnungen
pt_br: Adjunção de impressora PDS

source: Kurierdienste
pt_br: Serviços de correio

source: Rechnungsposten Übersicht
pt_br: Sumário de faturas

source: CSV Abgleich
pt_br: Comparar CSV

source: Rabattaktionen
pt_br: Ações de desconto

source: Rabattcode prüfen
pt_br: controlar código de desconto

source: Registrierungscode prüfen
pt_br: Verificar código de cadastro

source: Rabattcode deaktivieren
pt_br: Desativar código de desconto

source: Auswertungen
pt_br: Análises

source: Definitionen
pt_br: Definições

source: Warenwirtschaft
pt_br: Inventory Management

source: Übersicht Produkte
pt_br: Sumário de produtos

source: Übersicht Flyer
pt_br: Sumário de panfletos

source: Übersicht Druckkosten
pt_br: Sumário de custos de impressora

source: Übersicht Website
pt_br: Sumário de website

source: Übersicht SMS Terminal
pt_br: Sumário de SMS Terminal

source: Produkte
pt_br: Produtos

source: Einstellungen
pt_br: Configurações

source: Registriert/geändert Spalten
pt_br: Colunas cadastradas/alteradas

source: Finanzen
pt_br: finanças

source: Verwaltung
pt_br: Administração:

source: Restaurantverwaltung
pt_br: Administração do restaurante

source: Menü
pt_br: Cardápio

source: Menüverwaltung
pt_br: Cardápio

source: Kategorien Übersicht
pt_br: Sumário de Categorias

source: Gerichtgrößen Übersicht
pt_br: Sumário de Tamanhos de Pratos

source: Speisen Übersicht
pt_br: Sumário de pratos

source: Menüvorschau
pt_br: Visualização do cardápio

source: Extras und Optionen
pt_br: Extras e Opções

source: Jetzt Cache leeren!
pt_br: Limpar a memória cache agora!

source: Gutschein
pt_br: Voucher

source: TelNr
pt_br: N° de telefone

source: Überweisung
pt_br: Transferência (depósito)

source: order
pt_br: pedido

source: Echt sicher?
pt_br: Tem certeza?

source: Kunde: %s
pt_br: Cliente: %s

source: Kunden anrufen
pt_br: Ligar para o cliente

source: Alle Bestellungen der Nummer anzeigen
pt_br: Ver todos pedidos com este número

source: Alle Bestellungen der Nummer mit Gutschein
pt_br: Ver todos pedidos com este número com Voucher

source: Telefonnummer blacklisten
pt_br: Colocar número de telefone na lista negra

source: Dienstleister %s
pt_br: Prestador de serviços %s

source: Dienstleister anrufen
pt_br: Ligar para o PDS

source: Alle Bestellungen zu dieser Adresse
pt_br: Ver todos pedidos com este endereço

source: Verwendete Gutscheine mit dieser Adresse
pt_br: Vouchers utilizados com este endereço

source: Adresse blacklisten
pt_br: Colocar endereço na lista negra

source: Bei der Firma einloggen
pt_br: Fazer login na empresa

source: Firma bearbeiten
pt_br: Editar empresa

source: Alle Bestellungen der Firma anzeigen
pt_br: Ver todos pedidos da empresa

source: Verwendete Gutscheine der Firma
pt_br: Vouchers utilizados da empresa

source: Firma blacklisten
pt_br: Colocar empresa na lista negra

source: Alle Bestellungen mit dieser UUID anzeigen
pt_br: Ver todos pedidos com esse UUID

source: Verwendete Gutscheine mit dieser UUID
pt_br: Vouchers utilizados com essa UUID

source: UUID Adresse sperren
pt_br: UUID bloqueiar endereço

source: hochladen
pt_br: Fazer upload

source: Die Leitung war besetzt.
pt_br: Linha estava ocupada.

source: Beim Austausch der Faxkennung trat ein Fehler auf.
pt_br: Ocorreu um erro. Não foi possível reconhecer o fax.

source: Zeitüberschreitung bei der Faxkommunikation.
pt_br: Ultrapassou o limite de tempo na transmissão de fax.

source: Die Rufnummer hat sich geändert, Bandansage.
pt_br: O número mudou, respondedor automático de chamadas.

source: Falsche oder nicht vergebene Rufnummer.
pt_br: Número errado.

source: Das Faxdokument war beschädigt.
pt_br: O arquivo fax foi danado.

source: Faxauftrag wurde durch einen Benutzer im Retarus EAS-Portal abgebrochen.
pt_br: Transmissão de fax cancelado por usuários do Portal EAS Retarus.

source: Drucker ging offline
pt_br: Impressora está offline

source: Drucker #%s ist angeschaltet
pt_br: Impressora #%s está ligada

source: Drucker hat kein Papier mehr
pt_br: Impressora está sem papel ainda
