Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd-backend.po
Languages: pt_br

source: Navigation: Verlinkung löschen
pt_br: Navigação: deletar link

source: Navigation: Verlinkung hinzufügen
pt_br: Navigação: adicionar link

source: Links: Verlinkung löschen
pt_br: Links: deletar link

source: Links: Verlinkung hinzufügen
pt_br: Links: adicionar link

source: Weitere Infos: Verlinkung löschen
pt_br: Informações: deletar link

source: Weitere Infos: Verlinkung hinzufügen
pt_br: Informações: adicionar link

source: Dienstleister: Verlinkung löschen
pt_br: Prestador de serviços: deletar link

source: Dienstleister: Verlinkung hinzufügen
pt_br: Prestador de serviços: adicionar link

source: Javascript: Kopfzeile
pt_br: Javascript: cabeçalho

source: Javascript: Fußzeile
pt_br: Javascript: rodapé

source: Firmenrechnugen:
pt_br: Fatura de empresas:

source: Firmenrechnugen (noch nicht verschickt):
pt_br: Fatura de empresas (ainda não enviado):

source: Firmenrechnugen (noch nicht bezahlt):
pt_br: Fatura de empresas (ainda não pago):

source: Firmenrechnugen (bezahlt):
pt_br: Fatura de empresas (pago):

source: Dienstleisterrechnungen:
pt_br: Fatura do Prestador de serviços:

source: Dienstleister (noch nicht verschickt):
pt_br: Fatura do Prestador de serviços (ainda não enviado):

source: Dienstleister (noch nicht bezahlt):
pt_br: Fatura do Prestador de serviços (ainda não pago):

source: Dienstleister (bezahlt):
pt_br: Fatura do Prestador de serviços (pago):

source: Rechnung erstellen
pt_br: Criar fatura

source: Nächste Rechnungenummer:
pt_br: Próximo n° de fatura:

source: Dienstlesterrechnung
pt_br: Fatura do Prestador de serviços

source: Firmenrechnung
pt_br: Fatura de empresas

source: Von:
pt_br: De:

source: Bis:
pt_br: Até:

source: Rechnungsintervalle
pt_br: Intervalos de fatura

source: Anmelden
pt_br: Entrar

source: Kurz
pt_br: Curto

source: Ausführlich
pt_br: Detalhado

source: Detail
pt_br: Detale

source: Einnahmen nach Bezahlmethoden
pt_br: Receitas por maneira de pagamento

source: Die Matrix
pt_br: A matriz

source: Matrixauswertung (Umsatz)
pt_br: Análise matriz (Receita econômica)

source: Donnerstag
pt_br: Quinta-feira

source: Matrixauswertung (Anzahl Bestellung)
pt_br: Análise matriz (quantidade pedidos)

source: Add New Link
pt_br: Adicionar novo link

source: Link is OK
pt_br: Link está OK

source: Link is gone / change in the Url
pt_br: Link is gone / alterar no URL

source: Not assign / Website broken / Wrong website
pt_br: Not assign / Website quebrado / Website errado

source: Kontakt erstellen
pt_br: Criar contato

source: Übersicht der Kontakte
pt_br: Sumário de contatos

source: Nach Bestellungen suchen
pt_br: Procurar pedidos

source: Kundennname
pt_br: Nome do cliente

source: Bei den * markierten Feldern muss die Sucheingabe mit dem entsprechenden Feld komplett übereinstimmen, <br/> bei den anderen reicht es, wenn die Eingabe in dem Feld enthalten ist.
pt_br: Nos campos * marcados, o termo de bucsa deve ser igual com o campo, <br/> nos outros campos é suficiente quando o termo de busca está presente no campo.

source: Zu den Suchergebnissen weiterleiten
pt_br: Prosseguir, para os resultados de busca

source: Sortierung festlegen
pt_br: Determinar classificação

source: Top Restaurants
pt_br: Top restaurantes

source: Top registrierte Privatkunden
pt_br: Clientes individuais registrados TOP

source: Top unregistrierte Privatkunden
pt_br: Clientes individuais não registrados TOP

source: Top Firmen
pt_br: Empresas top

source: Übersicht der Firmenrechnungen
pt_br: Sumário de faturas de empresas

source: SEO-Text editieren
pt_br: Editar texto SEO

source: CRM Tickets
pt_br: Tickets CRM

source: Meine Tickets
pt_br: Meus tickets

source: Alle Tickets
pt_br: Todos Tickets

source: Batch Zuweisung
pt_br: Batch alocação

source: Ticket erstellen
pt_br: Criar Ticket

source: Offline Status:
pt_br: Status offline:

source: Betreff:
pt_br: Assunto:

source: Abteilung:
pt_br: Equipe:

source: Vertrieb
pt_br: Venda

source: Buchhaltung
pt_br: Contabilidade

source: Graphik
pt_br: Gráfica

source: Support
pt_br: SAC

source: Grund:
pt_br: Motivo:

source: Mit OS Ticket verbunden
pt_br: Conectado com OS Ticket

source: OS Ticket Nr:
pt_br: N° de OS Ticket:

source: Ticket schließen
pt_br: Fechar Ticket

source: Zuweisen an:
pt_br: alocar para:

source: Zu erledigen bis:
pt_br: Resolver até:

source: Hier sehen Sie alle möglichen Informationen zu dem angeforderten Vertriebler
pt_br: Aqui você pode ver todas informações do agente de vendas

source: Arbeitet in
pt_br: Trabalha em

source: Verwantwortlich für Restaurants
pt_br: Responsável para restaurantes

source: neuen Posten zum Lager hinzufügen
pt_br: Adicionar posto novo para o entreposto

source: Gesendet
pt_br: Enviado

source: Anzahl auf Lager
pt_br: Quantidade no entreposto

source: auf Hold
pt_br: em Hold

source: Frei
pt_br: Livre

source: Lager ist leer
pt_br: Entreposto está vazio

source: Produkte für Dienstleister vorbereiten
pt_br: Preparar os produtos para o Prestador de serviços

source: Postleitzahl und Teilgebiet
pt_br: Código postal e setores

source: Vertriebler: %s, %s
pt_br: Agente de vendas: %s, %s

source: info
pt_br: informação

source: Der Vertriebler hat keinen Zuganz zum Admin-Backed!
pt_br: O agente de vendas não tem acesso do back-end de administrador

source: Jetzt Zugang zum Admin-Backed für %s %s erstellen
pt_br: Criar para %s %s acesso do back-end de administrador agora

source: Passwort:
pt_br: Senha:

source: Arbeitet in:
pt_br: Trabalha em:

source: Gehalt
pt_br: Salário

source: pro Stunde
pt_br: por hora

source: pro Vertrag
pt_br: por contrato

source: Anmerkung:
pt_br: Anotação:

source: Drucker anlegen
pt_br: Instalar impressora

source: Übersicht der GPRS Drucker
pt_br: Sumário de impressoras GPRS

source: Bestellungen nach SaleChannels
pt_br: Pedidos por SaleChannels

source: zurück
pt_br: voltar

source: Pixel (wird bei Erreichen der Seite über die generierte URL auf der Successeite eingebunden)
pt_br: Pixel (quando você entra na página atraves do URL gerado, estará implementado na Página Succes)

source: Registrierungscode prüfen
pt_br: Verificar código de cadastro

source: Rabattaktion
pt_br: Ação de desconto

source: Rabattaktion editieren
pt_br: Editar ação de desconto

source: %s €
pt_br: R$ %s

source: Gültigkeit
pt_br: Validade

source: nur einmal
pt_br: único

source: mehrfach
pt_br: múltiplos

source: Gültig ab
pt_br: Validade a partir

source: Gültig bis
pt_br: Validade até

source: Lieferservice Bedarf
pt_br: Demanda serviço de entrega

source: Pizza Karton
pt_br: Cartão de pizza

source: Euro
pt_br: Reais

source: %sAchtung%s nur bei Härtefall!
pt_br: %sAlerta%s só no caso extremo!

source: Servietten 2lagig
pt_br: Guardanapos 2lagig

source: Notizen zum Lieferservice Bedarf
pt_br: Anotações para a demanda de serviço de entrega

source: Noch keine Info
pt_br: Sem informações ainda

source: noch nicht versand
pt_br: ainda não enviado

source: verschickt
pt_br: enviado

source: nur Kommentar
pt_br: somente comentário

source: Flyer für Restaurant
pt_br: Panfleto para o restaurante

source: Flyertyp
pt_br: Tipo do panfleto

source: Pasta
pt_br: Massas

source: Burger
pt_br: Burguer

source: Thai
pt_br: Thailandês

source: Amerikanisch
pt_br: Americano

source: Französisch
pt_br: Francês

source: Croque
pt_br: Sanduíche francês

source: Farbe
pt_br: Cor

source: Notizen zum Flyer für Restaurant
pt_br: Anotações para panfletos para restaurantes

source: TODO: Domain und Design
pt_br: A-FAZER: domain e design

source: TODO: nur Design
pt_br: A-FAZER: somente design

source: TODO: Flyer designen
pt_br: A-FAZER: design do panfleto

source: Flyer versand
pt_br: Panfleto enviado

source: Druckkostenbeteiligung für Flyer
pt_br: Subvenção para custos de impressão para panfletos

source: keine Info
pt_br: sem informação

source: eigenes Druckvolumen
pt_br: Próprio volume de impressão

source: Höhe der Beteiligung
pt_br: Montante da subvenção

source: Quadrat
pt_br: Quadrato

source: DIN Lang - Hochformat
pt_br: A4 cumprido horizontal

source: DIN Lang - Querformat
pt_br: A4 cumprido vertical

source: DIN A - Hochformat
pt_br: A4 vertical

source: DIN A - Querformat
pt_br: A4 horizontal

source: Sofort
pt_br: Imediatamente

source: Hoch
pt_br: Alto

source: Wichtig
pt_br: Importante

source: Niedrig
pt_br: Baixo

source: Notizen zur Druckkostenbeteiligung
pt_br: Anotações para a subvenção para custos de impressão

source: TODO: Grafik erstellen
pt_br: A-FAZER: criar gráfico

source: TODO: Grafik verschicken
pt_br: A-FAZER: enviar gráfico

source: im Druck
pt_br: na impressão

source: abgeschlossen
pt_br: concluído

source: Webseite
pt_br: Website

source: Seite ist gewünscht
pt_br: Quer página

source: Preis der Webseite:
pt_br: Preço do website:

source: Notizen zur Webseite
pt_br: Anotações para o website

source: TODO: Design bauen & Übertragung starten
pt_br: A-FAZER: criar design e iniciar transmissão

source: TODO: Domain und Design kaufen
pt_br: A-FAZER: comprar domain e design

source: TODO: nur Design bauen
pt_br: A-FAZER: somente criar design

source: anrufen
pt_br: fazer ligação

source: Design in Arbeit
pt_br: Design em andamento

source: Design in Arbeit und warten auf Routing
pt_br: Design em andamento, aguardando o Routing

source: Design fertig und Domain gekauft
pt_br: Design pronto, comprou domain

source: Design fertig, warten auf Übertragung der Domain
pt_br: Design pronto, esperando a transferência de domain

source: Design fertig - keine Domain bisher
pt_br: Design pronto - sem domain ainda

source: Notizen zum SMS Terminal
pt_br: Anotações para o Terminal SMS

source: keine Status definiert
pt_br: Status não definido

source: Bestellzettel als HTML angucken
pt_br: Ver descrição de compra como HTML

source: Bestellzettel als PDF ansehen
pt_br: Ver descrição de compra como PDF

source: Übersicht der Rechnungen für Kurierdienste
pt_br: Sumário de faturas de Serviços de entregada terceirizado

source: Gutschein prüfen
pt_br: Controlar código de Voucher

source: inaktiv
pt_br: inativo

source: Newslettervorbereitung
pt_br: Preparação do boletim informativo

source: 1. Schritt
pt_br: 1° passo

source: Vorhandene Vorlage auswählen
pt_br: Selecionar modelo existente

source: Vorlage wählen ...
pt_br: Escolher modelo ...

source: Vorschau laden
pt_br: Abrir visualização

source: oder
pt_br: ou

source: Neue Vorlage hochladen (*.html oder *.htm
pt_br: Fazer upload novo (*.html ou *.htm

source: Hochladen
pt_br: Fazer upload

source: 2. Schritt:
pt_br: 2° passo:

source: Quelltext anpassen und Platzhalter einfügen
pt_br: Configurar código fonte e colocar Caracteres-curinga

source: Bsp: An die Stelle wo in der Email die Emailadresse platziert werden soll muss ein eindeutiger Text eingefügt werden.
pt_br: Exemplo: No email, no lugar onde você quer colocar o endereço de email, você deve colocar um texto exato.

source: Zum Beispiel "--EMAIL--" Die Ersetzung erfolgt auf der letzen Seite. "__EMAIL__" wird automatisch mit der Email-Adresse des Empfängers ersetzt.
pt_br: Por exemplo "--EMAIL--" Substituir na última página. "__EMAIL__" estará substituido automaticamente com o endereço de email do donatário.

source: 3. Schritt:
pt_br: 3° passo:

source: Vorschau der fertigen eMail ansehen. Die fertige eMail wird einmal an die eigene Adresse verschickt. Daran befindet sich ein Link zum bestätigen des Erhalts. %sNur durch Bestätigen dieses Links gelangt man zum nächsten Schritt.
pt_br: Mostrar o preview do email. O email estará enviado para o próprio endereço de email. Ele contém um link para confirmar a recebida. %sPara prosseguir para o próximo passo, você deve clicar o link.

source: Vorschau wird hier hinein geladen
pt_br: Colocando preview aqui

source: HTML Editor
pt_br: Editor HTML

source: Bilderkategorie Liste
pt_br: Lista de categorias de imagem

source: bitte wählen
pt_br: escolher

source: Zuordnen
pt_br: Ajuntar

source: Kategorien von %s zuordnen
pt_br: Ajuntar categorias de %s

source: Menukategorie
pt_br: Categoria de menu

source: Bildkategorie
pt_br: Categoria de imagem

source: keine Zuordnung
pt_br: Sem adjunção

source: Aktueller Stand
pt_br: Status atual

source: Alle Speisen auf dieser Seite auswählen
pt_br: Selecione todas comidas nessa página

source: Zutaten löschen
pt_br: Deletar ingredientes

source: alle entfernen
pt_br: deletar todos

source: Vertriebler erstellen
pt_br: Criar agente de vendas

source: Übersicht der Vertriebler
pt_br: Sumário de agentes de vendas

source: Salechannel Kosteneintrag
pt_br: Custos Salechannel

source: Bezeichnung
pt_br: Classificação

source: Details für TrackingCode
pt_br: Detale para TrackingCode

source: Umsatz
pt_br: Receita económica

source: Umsatz/Klick
pt_br: Receita econômica/Clique

source: Klick(s)
pt_br: cliques

source: Firma erstellen
pt_br: Criar empresa

source: Gelöschte Firmen verbergen
pt_br: Esconder empresas deletadas

source: Gelöschte Firmen anzeigen
pt_br: Mostrar empresas deletadas

source: Übersicht der Firmen
pt_br: Sumário das empresas

source: Vertrag bearbeiten
pt_br: Editar contrato

source: Dienstleister hat selbst angerufen
pt_br: O Prestador de serviços ligou

source: Abgeschlossen am
pt_br: Concluido no dia

source: Durch Vertriebler
pt_br: Pelo Agente de vendas

source: Sind die Daten korrekt? Beim bestätigen werden die ausgewählten Rechnungen auf "bezahlt" gesetzt.
pt_br: Dados corretos? Se confirmar, colocará a fatura selecionada como "pago".

source: DATAUS Datei erstellen
pt_br: DATAUS criar arquivo

source: Credit (Überweisung)
pt_br: Transferência (depósito)

source: Debit (Lastschrift)
pt_br: Débito

source: Bankleitzahlt
pt_br: Código bancário

source: Betrag in Euro
pt_br: Montante em Reais

source: Verwendungszweck 1
pt_br: Uso 1

source: Verwendungszweck 2
pt_br: Uso 2

source: Verwendungszweck 3
pt_br: Uso 3

source: Rechnungsposten #
pt_br: Fatura #

source: Firma
pt_br: Empresa

source: Kostenstelle:
pt_br: Centro de custos:

source: Kostenstellen:
pt_br: Centros de custos:

source: Projektcode:
pt_br: Código do projeto:

source: Projektcodes:
pt_br: Códigos do projeto:

source: Betrag (Netto):
pt_br: Montante (líquido):

source: Provision, %
pt_br: Provisão, %

source: Kurierdienst erstellen
pt_br: Criar Serviço de entregada terceirizado

source: Übersicht der Kurierdienste
pt_br: Sumário de Serviços de entregada terceirizado

source: Versand von
pt_br: Expedição por

source: auf
pt_br: por

source: Fax, eMail und Drucker
pt_br: Fax, email e impressora

source: SMS Drucker
pt_br: Impressora SMS

source: umstellen.
pt_br: alterar.

source: Accounts pro Firma
pt_br: Contas por empresa

source: Bestellungen pro Monat
pt_br: Pedidos por mês

source: Durschnittlicher Warenkorb
pt_br: Cesta básica média

source: Firmenumsätze nach Monat
pt_br: Receitas econômicas de empresas por mês

source: Jahr
pt_br: Ano

source: Statistik anzeigen
pt_br: Mostrar estatística

source: Januar
pt_br: Janeiro

source: Februar
pt_br: Fevereiro

source: März
pt_br: Março

source: April
pt_br: Abril

source: Mai
pt_br: Maio

source: Juni
pt_br: Junho

source: Juli
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: Oktober
pt_br: Outubro

source: November
pt_br: Novembro

source: Dezember
pt_br: Dezembro

source: Budgets
pt_br: Orçamentos

source: der Budgetnutzung
pt_br: o uso de orçamento

source: Umsatz (€)
pt_br: Receita econômica (R$)

source: Umsatz/Budgets (€)
pt_br: Receitas / Orçamentos (R$)

source: Direkt zuweisen
pt_br: alocar direto

source: Neu anlegen
pt_br: Criar novo

source: Firma:
pt_br: Empresa:

source: Straße, Hausnummer
pt_br: Rua, N° de casa

source: Telefon: (für evtl. Rückfragen)
pt_br: Telefone: (para dúvidas ou perguntas)

source: Stockwerk:
pt_br: Andar:

source: Aktuelles Bild
pt_br: Imagem atual

source: Status insgesamt
pt_br: Status total

source: Insgesamt:
pt_br: Total:

source: Ohne "neu"
pt_br: Sem "novo"

source: Ohne "in Prozess" und "neu"
pt_br: Sem "em andamento" e "novo"

source: Converted:
pt_br: Convertido:

source: Heiß:
pt_br: Quente:

source: Tot:
pt_br: Morto:

source: Recycled:
pt_br: Reciclado:

source: Neu:
pt_br: Novo:

source: Nach Zeit:
pt_br: Por tempo:

source: Modified in letzten 7 Tagen:
pt_br: Alterado no últimos 7 dias:

source: Modified in t-8 bis t-14:
pt_br: Alterado no dia-8 até dia-14:

source: Modified t-15 bis t-21:
pt_br: Alterado no dia-15 até dia-21:

source: davon (Teilmenge)
pt_br: disso (subconjunto)

source: 1. Kontakt in letzten 7 Tagen:
pt_br: 1° contato no últimos 7 dias:

source: 1. Kontakt in t-8 bis t-14:
pt_br: 1° contato no dia-8 até dia-14:

source: 1. Kontakt t-15 bis t-21:
pt_br: 1° contato no dia-15 até dia-21:

source: Nach Personen:
pt_br: Por pessoas:

source: Leads insgesamt:
pt_br: Leads total:

source: Modified
pt_br: Alterado

source: t bis t-7
pt_br: dia até dia-7

source: t-8 bis t-14
pt_br: dia-8 até dia-14

source: t-15 bis t-21
pt_br: dia-15 até dia-21

source: davon
pt_br: de

source: (Teilmenge)
pt_br: (Subconjunto)

source: 1. Kontakt
pt_br: 1° contato

source: Torsten:
pt_br: Carlos:

source: Moritz:
pt_br: João:

source: Converted:
pt_br: Convertido:

source: Heiß:
pt_br: Quente:

source: Rohdaten:
pt_br: Dados primários:

source: Statistik
pt_br: Estatística

source: Zeitabschnitt
pt_br: Período de tempo

source: Heute:
pt_br: Hoje:

source: In dieser Woche:
pt_br: Essa semana:

source: In diesem Monat:
pt_br: Esse mês:

source: In diesem Jahr:
pt_br: Esse ano:

source: Gesamt:
pt_br: Total:

source: Speise
pt_br: Comida

source: Verkauft
pt_br: Vendido

source: Suchen und Ersetzen
pt_br: Localizar e substituir

source: Bitte Groß- und Kleinschreibung beachten!
pt_br: Por favor, considere maiúscula e minúscula

source: Admin Backend Einstellungen
pt_br: Configurações do back-end de administração

source: Registriert/geändert Spalten verbergen
pt_br: Esconder coluna registrado/alterado

source: Registriert/geändert Spalten anzeigen
pt_br: Mostrar coluna registrado/alterado

source: Postleitzahl und Teilgebiet für PLZ
pt_br: Código postal e setores para o CEP

source: URLs automatisch zusammenbauen:
pt_br: Criar URL automaticamente:

source: Restaurant URL:
pt_br: Restaurante URL:

source: Caterer URL:
pt_br: Bufet URL:

source: Großhandel URL:
pt_br: Mercador URL:

source: Erste Bestellungen
pt_br: Primeiro pedido

source: Wiederholte Bestellungen
pt_br: Pedido iterado

source: Übersicht der Registrierungscodes für die Rabattaktion
pt_br: Sumário de códigos de registro para a ação de desconto

source: Louml;schen
pt_br: Deuml;letar

source: Vertrag vom
pt_br: Contrato de (data)

source: Unter Vertrag seit
pt_br: Com contrato desde

source: Firmen
pt_br: Empresas

source: Private für alle
pt_br: Particulares para todos

source: Exklusive für diese Firma
pt_br: Exclusivo para essa empresa

source: Vorhandene Zuordnungen
pt_br: Adjunção existente

source: Exklusive für Firma
pt_br: Exclusive para a empresa

source: Private für alle Verfügbar
pt_br: Particular, disponível para todos

source: Untergeordnete Dienstleister
pt_br: Prestadores de serviços secundários

source: Übergeordneter Dienstleister
pt_br: Prestador de serviços superior

source: Zuordnung auflösen
pt_br: Desativar adjunção

source: Seriennummer:
pt_br: Número de série:

source: Fortschritt
pt_br: Processo

source: Übersicht der SaleChannels
pt_br: Sumário de SaleChannels

source: Ziele
pt_br: Objetivos

source: Segmentierung
pt_br: Segmentação

source: URL generieren
pt_br: Criar URL

source: Herkunft
pt_br: Origem

source: Segment
pt_br: Segmento

source: Keyword
pt_br: Palavra chave

source: Webseite oder Kampagne
pt_br: Website ou campanha

source: exakt
pt_br: exato

source: ungleich
pt_br: desigual

source: kleiner
pt_br: menor

source: größer
pt_br: maior

source: beinhaltet
pt_br: contém

source: beinhaltet nicht
pt_br: não contém

source: und
pt_br: e

source: auswerten
pt_br: avaliar

source: Anzahl der Dienstleister nach Status
pt_br: Quantidade de Prestador de serviços (status)

source: Der Link führt zu allen Dienstleister mit diesem Status. Nicht vergessen - um diese Dienstleister sehen zu können, muss die Option "offline anzeigen" aktiviert werden. Klicken Sie %s hier %s , um diese Option zu aktivieren.
pt_br: Esse link mostra todos Prestadores de serviços. Não esqueça - para ver todos Prestadores de serviços, você deve ativar "mostrar offline". Clique %s aqui %s , para ativar essa opção.

source: Anzahl der Restaurants (mit Vertrag)
pt_br: Quantidade dos restaurantes (sem contrato)

source: Differenz Montag
pt_br: Diferença segunda-feira

source: Differenz Dienstag
pt_br: Diferença terça-feira

source: Differenz Mittwoch
pt_br: Diferença quarta-feira

source: Differenz Donnerstag
pt_br: Diferença quinta-feira

source: Differenz Freitag
pt_br: Diferença sexta-feira

source: Differenz Sonnabend
pt_br: Diferença sábado

source: Differenz Sonntag
pt_br: Diferença domingo

source: Summe
pt_br: Suma

source: PayPal Account blacklisten
pt_br: Colocar conta de PayPal na Lista Negra

source: Einnahmen nach Bezahlmethoden:
pt_br: Receita por maneira de pagamento:

source: Gesamtbetrag / Betrag abzüglich Rabatt
pt_br: Montante total / Montante menos desconto

source: Die Zahlen werden abgerunden, daher können die Werte in Spalten "Gesamt" um einen Cent von der Summe aller Werte abweichen.
pt_br: Números arredonados, por isso é possível uma variação por um centavo na coluna "Total"

source: Filter nach Bestelltyp
pt_br: Filtro por tipo de pedido

source: Obsthändler
pt_br: Fruteiro

source: filtern
pt_br: filtrar

source: Bezahlmethode
pt_br: Maneira de pagamento

source: GutscheinCodes für
pt_br: Número de Voucher para

source: prüfen
pt_br: verificar

source: Aktuelle Supportnummern
pt_br: Números atuais do SAC

source: entfernen
pt_br: deletar

source: keine Nummern eingetragen
pt_br: Sem número

source: Hinweis
pt_br: Apontamento

source: Den Nummer muss 0049 vorangestellt haben z.B. 004917620142163
pt_br: Coloque no telefone 0055, por exemplo 00551188008800

source: zur neuen Blacklist
pt_br: Colocar na Lista Negra nova

source: Legende
pt_br: Glossário

source: Geschloßen
pt_br: Fechado

source: Status ändern:
pt_br: Alterar status:

source: Status geändert weil:
pt_br: Status alterado porque:

source: Status speichern
pt_br: Salvar estatus

source: Lieferzeiten
pt_br: Tempo de entrega

source: Feiertage
pt_br: Feriados

source: Lieferzeit löschen
pt_br: Deletar Prazo de entrega

source: Spezielle Öffungszeiten
pt_br: Horário de funcionamento especial

source: Datum
pt_br: Data

source: Geschlossen
pt_br: Fechado

source: Spezielle Öffnungszeit hinzufügen
pt_br: Adicionar Horário de funcionamento especial

source: Urlaubszeit hinzufügen
pt_br: Adicionar feriado

source: Alle spezielle Öffungszeiten löschen
pt_br: Deletar todos Horários de funcionamento especial

source: Tags speichern
pt_br: Salvar Tags

source: Admin backend
pt_br: Back-end de administração

source: Neues Produkt
pt_br: Produto novo

source: Lieferservice wählen
pt_br: Escolher serviço de entrega

source: Preis pro %s Stücke
pt_br: Preço por %s pedaços

source: Geswünscht
pt_br: Desejado

source: Stückpreis
pt_br: Preço unitário

source: Interne Kommentare
pt_br: Comentário interno

source: Gutschrift der letzte 2 Monate
pt_br: Crédito dos últimos dois meses

source: Auf Gutschrift verschicken
pt_br: Enviar como crédito

source: Rechnung verschicken mit auf Zahlung
pt_br: Enviar fatura com em pagamento

source: Basispreis:
pt_br: Preço básico:

source: inkl. Kilometer:
pt_br: Quilômetro incluído:

source: Kilometerpreis:
pt_br: Preço por quilômetro:

source: Mehrwertsteuer:
pt_br: Imposto sobre o valor acrescentado:

source: Mehrwertsteuer inklusive:
pt_br: Imposto sobre o valor acrescentado inclusive:

source: Bezirke
pt_br: Distritos

source: Anzahl der Dienstleister pro Städte
pt_br: Quantidade de Prestadores de serviços por cidades
