Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd-backend.po
Languages: pt_br

source: Freitag
pt_br: Sexta-feira

source: Samstag
pt_br: Sábado

source: Sonntag
pt_br: Domingo

source: bis
pt_br: até

source: Eine Rabattaktion kann nicht größer als 100%% sein. Rabatt wurde für 100%% erstellt
pt_br: A ação de desconto não pode ser maior de 100%%. Descondo criado com 100%%

source: Bitte definieren sie einen Referer für die Seite
pt_br: Por favor, define um Referer para a página

source: Bitte definieren sie einen universellen Rabattcode für die Aktion
pt_br: Por favor, define um código de desconto universal para a ação

source: Du hast mehr als 500 Gutscheine angefordert. Das System wird diese im Hintergrund generieren und bei Vollendung eine email an %s schicken
pt_br: Você pediu mais de 500 Vouchers. O sistema vai gerar eles, e vai enviar um email para %s quando estiver pronto

source: Rabattaktion wurde erfolgreich erstellt
pt_br: Ação de desconto craida com sucesso

source: Diese Rabattaktion gibt es nicht!
pt_br: Essa ação de desconto não existe!

source: Der Rabatt kann nicht größer als 100%% sein!
pt_br: O desconto não pode ser maior de 100%%!

source: Diesen Rabatt Code gibt es nicht!
pt_br: Esse código de desconto não existe!

source: Diesen Gutscheincode gibt es nicht!
pt_br: Esse número de Voucher não existe!

source: Error
pt_br: Erro

source: Fax error
pt_br: Erro com fax

source: Affirmed
pt_br: Confirmado

source: Delivered
pt_br: Entregado

source: Details
pt_br: Detales

source: Die Gutscheinaktion von dem Gutscheincode ist nicht einmalig. Gutscheincode kann nicht deaktiviert werden!
pt_br: A ação de Voucher do número de Voucher não é única. Não foi possível deletar o código de bônus!

source: Gutscheincode wurde deaktiviert
pt_br: Número de Voucher desativado

source: Diese Funktion wurde deaktiviert.
pt_br: Essa função foi desativada.

source: DailyDeal-Code
pt_br: Código DailyDeal

source: SMS-Code
pt_br: SMS-Código

source: used
pt_br: usado

source: Registrierungscode
pt_br: Código de registro

source: Versendet
pt_br: Enviado

source: Rabattcode Id
pt_br: ID Código de desconto

source: Rabattcode
pt_br: Código de desconto

source: Dieser Registrierungscode gehört zu der Rabattaktion mit einem universellem Code, damit können sich mehrere Benutzer registrieren!
pt_br: Esse código de registro faz parte da ação de desconto com um código universal. Vários usuários podem se registrar com ele!

source: Erfolgreich hochgeladen.
pt_br: Upload efetuado com sucesso.

source: Land
pt_br: País

source: Datei konnte nicht erstellt werden
pt_br: Não foi possível criar o arquivo

source: Could not export DTA file
pt_br: Não foi possível exportar o arquivo DTA

source: Dienstleister
pt_br: Prestador de serviços

source: Gutschrift
pt_br: crédito

source: Rechnung herunterladen
pt_br: Baixar fatura

source: CSV herunterladen
pt_br: Baixar como CSV

source: Alles als ZIP herunterladen
pt_br: Baixar tudo como ZIP

source: Gutschrift herunterladen
pt_br: Baixar crédito

source: Courier
pt_br: Serviço de entregada terceirizado

source: ZIP herunterladen
pt_br: Baixar ZIP

source: Konnte Datei nicht hochladen
pt_br: Não foi possível fazer o upload

source: Password places
pt_br: Senha places

source: Kommentar places
pt_br: Comentário places

source: hat nicht geklappt
pt_br: não deu certo

source: anderer Benutzer
pt_br: outro usuário

source: Bulkedit Offline gesetzt
pt_br: Bulkedit colocado offline

source: Dienstleister offline gestellt
pt_br: Prestador de serviços colocado offline

source: Folgende Dienstleister wurden per bulk edit offline (status urlaub) gestellt (ids): %s
pt_br: Colocado offline os seguintes prestadores de serviços atraves do bulkedit (status férias) (ids): %s

source: Zuständige
pt_br: Responsável

source: Restaurants
pt_br: Restaurantes

source: Seriennummer
pt_br: Número de série

source: SIM Nummer
pt_br: Número SIM

source: IsOnline
pt_br: Online

source: Signal
pt_br: Sinal

source: Papier
pt_br: Papel

source: Printer #%s already exists
pt_br: Impressora #%s já existe

source: Printer #%s cannot be created
pt_br: não foi possível criar #%s impressora

source: Printer was created
pt_br: Impressora criada

source: This printer does not exist!
pt_br: Essa impressora não existe!

source: Printer was edited!
pt_br: Impressora editada!

source: Printer was deleted!
pt_br: Impressora deletada!

source: Versandart
pt_br: Expedição

source: PrinterId
pt_br: ID Impressora

source: PrinterOnline
pt_br: Impressora online

source: Das neue Bild wurde für
pt_br: A imagem nova está

source: Speisen gesetzt.
pt_br: Colocou comidas.

source: Kategorien
pt_br: Categorias

source: Zutaten
pt_br: Ingredientes

source: Attribute
pt_br: Atributos

source: Speisekategorie
pt_br: Categoria de pratos

source: Keine ID übergeben
pt_br: Não entregou ID

source: Keine PLZ wurde für das Restaurant angegeben, bitte reden Sie mit der IT
pt_br: Esqueceu os CEP? Por favor, entre em contato com o serviço de TI

source: Sie haben leider keine Berechtigung, online Dienstleister zu bearbeiten
pt_br: Você não está autorizado para editar online os Prestadores de serviços

source: Bitte geben Sie eine Email Adresse, wenn der Dienstleister über Email benachrichtigt werden soll
pt_br: Se quiser avisar o Prestador de serviços por email, por favor, coloque um endereço email

source: Alle URL müssen eindeutig sein, keine URL darf mehrfach eingetragen werden
pt_br: Todos URL devem ser exatos, não é possível colocar o mesmo URL múltiplas vezes

source: Leider haben Sie nicht die Berechtigung die Dienstleister hoch zu stellen
pt_br: Você não está autorizado para fazer o upload dos Prestadores de serviços

source: Restaurant Url konnte nicht gespeichert werden, da ein Konflikt mit der History existiert. Bitte kontaktieren Sie die IT.
pt_br: Não foi possível salvar o URL, pois existe um conflito com a história. Por favor, entre em contato com a equipe de IT.

source: Franchise wurde erstellt
pt_br: Franquia criada

source: Franchise konnte nicht angelegt werden
pt_br: Não foi possível criar a Franquia

source: Kein Admin wurde in der Sitzung gefunden, kann die Begründung für die Statusänderung nicht eintragen
pt_br: Não encontrou administrador na reunião, não foi possível colocar motriz para a alteração do status

source: Online gestellt
pt_br: Colocado online

source: Dienstleister erfolgreich bearbeitet
pt_br: Editou Prestador de serviços com sucesso

source: Service-Typ konnte nicht erstellt werden
pt_br: Não foi possível criar o tipo de serviço

source: Ihr neues Passwort für das Lieferando-Konto
pt_br: Sua senha nova para a conta de Jánamesa

source: Ihr neues Passwort für das Lieferando-Konto lautet: %s<br /><br /><br />Ihr Lieferando-Team.
pt_br: Sua senha nova para a conta de Jánamesa é: %s<br /><br /><br />Sua Equipe Jánamesa.

source: Email mit Passwort wurde an den Dienstleister verschickt
pt_br: Senha para o PDS #%d enviado por email

source: Passwort erfolgreich gespeichert
pt_br: Senha salvada com sucesso

source: please select a type
pt_br: Por favor escolhe um Tipo

source: Dienstleister %s (%d) wurde offline gesetzt: momentan kein Fahrer bis voraussichtlich %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : atualmente sem motorista, provavelmente até %s

source: Dienstleister %s (%d) wurde offline gesetzt: momentan kein Fahrer bis voraussichtlich %s. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : atualmente sem motorista, provavelmente até %s. Anotação: %s

source: Dienstleister %s (%d) wurde offline gesetzt: akzeptiert keine Bargeldlose Bezahlung
pt_br: Colocou offline o Prestador de serviços %s (%d) : não aceita pagamento por cheque, online e pagamento com cartão de crédito ou débito

source: Dienstleister %s (%d) wurde offline gesetzt: akzeptiert keine Bargeldlose Bezahlung. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : não aceita pagamento por cheque, online e pagamento com cartão de crédito ou débito. Anotação: %s

source: Dienstleister %s (%d) wurde offline gesetzt: defizientes Faxgerät bis voraussichtlich %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : fax defeito provavelmente até %s

source: Dienstleister %s (%d) wurde offline gesetzt: defizientes Faxgerät bis voraussichtlich %s. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : fax defeito provavelmente até %s. Anotação: %s

source: Dienstleister %s (%d) ist fertig, bitte checken
pt_br: Prestador de serviços %s (%d) está pronto, controlar por favor

source: Dienstleister %s (%d) ist im Status 'ready to check'. Notiz: %s
pt_br: Prestador de serviços %s (%d) no status 'ready to check'. Anotação: %s

source: Dienstleister %s (%d) wurde offline gesetzt: gekündigt
pt_br: Colocou offline o Prestador de serviços %s (%d) : rescisão

source: Dienstleister %s (%d) wurde offline gesetzt: gekündigt. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : rescisão. Anotação: %s

source: Dienstleister %s (%d) wurde offline gesetzt: Urlaub bis %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : Feriado até %s

source: Dienstleister %s (%d) wurde offline gesetzt: Urlaub bis %s. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : Feriado até %s. Anotação: %s

source: Dienstleister %s (%d) wurde offline gesetzt: warten mit Freischaltung
pt_br: Colocou offline o Prestador de serviços %s (%d) : Aguardar com liberação

source: Dienstleister %s (%d) wurde offline gesetzt: warten mit Freischaltung. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : Aguardar com liberação. Anotação: %s

source: Dienstleister %s (%d) wurde offline gesetzt: Inhaberwechsel bis voraussichtlich %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : Mudança do proprietário provavelmente até %s

source: Dienstleister %s (%d) wurde offline gesetzt: Inhaberwechsel bis voraussichtlich %s. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : Mudança do proprietário provavelmente até %s. Anotação: %s

source: Dienstleister %s (%d) wurde offline gesetzt: Karten update
pt_br: Colocou offline o Prestador de serviços %s (%d) : atualização do cardápio

source: Dienstleister %s (%d) wurde offline gesetzt: Karten update. Notiz: %s
pt_br: Colocou offline o Prestador de serviços %s (%d) : atualização do cardápio. Anotação: %s

source: Bitte gib ein Bild an
pt_br: Por favor, selecione uma imagem

source: Author
pt_br: Autor

source: Titel
pt_br: Título

source: Qualität
pt_br: Qualidade

source: Lieferung
pt_br: Entrega

source: Empehlung
pt_br: Recomendação

source: Sorry
pt_br: Desculpa

source: Schon verschickt
pt_br: Já enviado

source: Noch nicht verschickt
pt_br: ainda não enviado

source: Bewertung wurde erstellt
pt_br: Avaliação criada

source: Diese Bewertung gibt es nicht!
pt_br: Essa avaliação não existe!

source: Bewertung wurde bearbeitet
pt_br: Avaliação editada

source: Description
pt_br: Descrição

source: Bitte tragen sie einen Namen ein
pt_br: Por favor preenche um nome

source: Kategorie erfolgreich angelegt
pt_br: Categoria criada com sucesso

source: Konnte Bildkategorie nicht finden
pt_br: Não foi possível encontrar a categoria de imagem

source: Kategorie erfolgreich bearbeitet
pt_br: Categoria editada com sucesso

source: Konnte Kategorie nicht speichern
pt_br: Não foi possível salvar a categoria

source: Bild wurde erfolgreich hochgeladen
pt_br: Imagem upload com sucesso

source: Bild wurde nicht hochgeladen
pt_br: Não foi possível fazer o upload da imagem

source: Kein Restaurant gewählt
pt_br: Não escolheu restaurante

source: Konnte Datei
pt_br: O arquivo

source: nicht löschen
pt_br: não deletar

source: Kategorien erfolgreich bearbeitet
pt_br: Categoria editada com sucesso

source: Google Kategorie
pt_br: Categorias do google

source: Vorsicht!! Soll diese Kategorie wirklich gel&ouml;scht werden?
pt_br: Atenção!! Você quer mesmo deletar essa categoria?

source: Kategorie wurde erfolgreich erstellt
pt_br: Criou categorias com sucesso

source: This category is non-existant
pt_br: Essa categoria não existe

source: Reiter
pt_br: Aba

source: Title
pt_br: Título

source: Ausgehende
pt_br: Saindo

source: Eingehende
pt_br: Recebendo

source: Deaktivieren
pt_br: Desativar

source: Verlinkung wurden gelöscht
pt_br: Link deletado

source: Der Verlinkung wurde erfolgreich gespeichert
pt_br: Link salvado com sucesso

source: Der Verlinkung konnte nicht erstellt werden
pt_br: Não foi possível criar o link

source: Der Verlinkung konnte nicht gespeichert werden
pt_br: Não foi possível salvar o link

source: Der Verlinkung wurde erfolgreich deaktiviert
pt_br: Link desativado com sucesso

source: Der Verlinkung wurde nicht gefunden
pt_br: Não encontrou o link

source: Der Verlinkung wurde erfolgreich gelöscht
pt_br: Link deletado com sucesso

source: %s Verlinkung erstellt
pt_br: %s Link criado

source: Prüfen
pt_br: Verificar

source: Ergebnis
pt_br: Resultado

source: Backlink NOT saved
pt_br: NÃO salvou o Backlink

source: Backlink successfully deleted
pt_br: Backlink deletado com sucesso

source: Backlink was NOT found
pt_br: NÃO encontrou Backlink

source: Backlink is correct
pt_br: Backlink é correto

source: Backlink is NOT correct
pt_br: Backlink não é correto

source: Grund für Bearbeitung
pt_br: em andamento, pq

source: Betreff
pt_br: Assunto

source: Grund
pt_br: Motriz

source: Aufgabe
pt_br: Tarefa

source: Ticket Nr
pt_br: N° do Ticket

source: Zugewiesen
pt_br: Atribuido

source: Bearbeitet von
pt_br: Editado por

source: Zu erledigen
pt_br: Para fazer ainda

source: Bearbeitet am
pt_br: Editado no dia

source: Bundesland
pt_br: Estado

source: Übergeordnetes Liefergebiet
pt_br: Área de entrega superior

source: Stadt/Bezirk
pt_br: Cidade/Distrito

source: Satellite does not exist!
pt_br: Satélite não existe!

source: Strasse
pt_br: Rua

source: Vorschau
pt_br: Visualização

source: Der Satellite konnte nicht gespeichert werden:
pt_br: Não foi possível salvar o satélite:

source: Satellite was created
pt_br: Satélite criado

source: Satellite was edited
pt_br: Satélite editado

source: This picture does not exist!
pt_br: A imagem não existe!

source: Picture was edited
pt_br: Imagem editada

source: Picture was deleted
pt_br: Imagem deletado

source: Random picture was deleted
pt_br: Random picture deletado

source: Couldn\'t delete random picture
pt_br: Não foi possível deletar Random Picture

source: Satellite couldn't be edited:
pt_br: Não foi possível editar satélite:

source: Changes succesfully saved!
pt_br: Alterações salvadas!

source: Diesen Vertriebler gibt es nicht!
pt_br: Agente de venda não existe!

source: Vertriebler dürfen nicht mehr gelöscht werden!
pt_br: Não foi possível deletar o Serviço de entrega da terceirizado

source: Kein Passwort wurde angegeben
pt_br: Por favor, coloque sua senha

source: Aktuelle werden nur private Bestellungen unterstützt
pt_br: Atualmente, somente apoio aos pedidos individuais

source: Änderungen wurden gespeichert
pt_br: Salvou alterações com sucesso

source: %sID:%s/Nr:%s
pt_br: %sID:%s/N°:%s

source: Bestellung wurde schon storniert
pt_br: Pedido já foi estornado

source: ist mit einem Gutschein bezahlt worden
pt_br: pago com voucher

source: Bestellung erfolgreich storniert
pt_br: Pedido estornado com sucesso

source: %sFolgende Bestell-Ids/Nr wurden nicht gefunden bzw sind redundant: %s
pt_br: %sNão foi possível encontrar os seguintes números/ID de pedidos, ou são redundante: %s

source: Adressdaten sind unvollstänig. Adresse wurde nicht angelegt.
pt_br: Endereço incompleto. Não foi possível criar o endereço.

source: Der Benutzer wurde als Admin für die Firma
pt_br: O usuário foi como administrador para a empresa

source: gesetzt.
pt_br: colocado.

source: Dem Benutzer konnte nicht als Admin für die Firma
pt_br: O usuário não pode como administrador para a empresa

source: Der Benutzer wurde als Admin für das Restaurant
pt_br: O usuário foi como administrador para o restaurante

source: Dem Benutzer konnte nicht als Admin für das Restaurant
pt_br: O usuário não pode como administrador para o restaurante

source: gesetzt werden.
pt_br: colocado.

source: Der Rabattcode wurde dem Benutzer zugewiesen.
pt_br: Código de desconto alocado ao usuário.

source: Der Benutzer wurde erfolgreich erstellt!
pt_br: Usuário criado com sucesso!

source: Kommentar:
pt_br: Comentário:

source: Bitte wählen sie Typ und Farbe des Fylers aus
pt_br: Por favor, escolhe a cor e o modelo do panfleto

source: Konnte Posten nicht anlegen
pt_br: Não foi possível criar a parcela

source: Druckvolumen Lieferando
pt_br: Volume de impressão Jánamesa

source: Farbe 1
pt_br: Cor 1

source: Farbe 2
pt_br: Cor 2

source: Farbe 3
pt_br: Cor 3

source: Kostenbeteiligung
pt_br: Subvenção para custos

source: Format
pt_br: Formato

source: Priorität
pt_br: Prioridade

source: nächster Drucktermin
pt_br: Próxima data para impressão

source: Website gewünscht
pt_br: Quer próprio website

source: Terminal gewünscht
pt_br: Quer Terminal

source: Konnte Element nicht finden
pt_br: Não encontrou o componente

source: Spalte
pt_br: Coluna

source: Wert
pt_br: Valor

source: Vergleich
pt_br: Comparação

source: Bestellung wurde geblacklistet
pt_br: Pedido colocado na Lista Negra

source: City with this id couldn't be created!
pt_br: Não foi possível criar a cidade com essa ID!

source: Konnte Dienstleister nicht erstellen
pt_br: Não foi possível criar Prestador de serviços

source: Name für die Kontaktperson fehlt, Kontaktperson wurde nicht erstellt
pt_br: Falta o sobrenome do contato, contato não foi possível criar o contato

source: Vorname für die Kontaktperson fehlt, Kontaktperson wurde nicht erstellt
pt_br: Falta o nome do contato, contato não foi possível criar o contato

source: Kontaktperson wurde erstellt
pt_br: Contato criado

source: Kontakt konnte nicht erstellt werden
pt_br: Não foi possível criar o contato

source: Kontaktperson wurde als Administrator markiert
pt_br: Contato selecionado como administrador

source: Kontaktperson wurde als Rechnungskontakt gespeichert
pt_br: Contato salvado como contato da fatura

source: Kontaktperson fehlt, Rechnungskontakt wurde nicht erstellt
pt_br: Falta o contato, não foi possível criar o contato da fatura

source: Kontakt wurde nicht erstellt
pt_br: Contato não criado

source: Rechnungskontakt wurde erstellt
pt_br: Contato de fatura criado

source: Kurier konnte nicht erstellt werden
pt_br: Não foi possível criar Serviço de entregada terceirizado

source: Kurierdienst wurde dem Restaurant zugewiesen
pt_br: Serviço de entregada terceirizado alocado ao restaurante

source: Salesperson konnte nicht erstellt werden
pt_br: Não foi possível criar o agente de vendas

source: Vertriebler wurde dem Restaurant zugewiesen
pt_br: Agente de vendas alocado ao restaurante

source: Urls konnten nicht erzeugt werden und müssen manuell nachgebaut werden!
pt_br: Não foi possível criar URL, por favor edite individual!

source: Dienstleister angelegt.
pt_br: Criado Prestador de serviços.

source: Das Restaurant wurde erfolgreich erstellt!
pt_br: Restaurante criado com sucesso!

source: Kontakt ist der gleiche, keine Änderungen wurden vorgenommen
pt_br: Contato igual, nenhuma alteração efetuada

source: Neuer Kontakt wurde gesetzt
pt_br: Novo contato colocado

source: Neuer Kontakt wurde erstellt
pt_br: Criou novo contato

source: Rechnungskontakt ist der gleiche, keine Änderungen wurden vorgenommen
pt_br: Contato de fatura igual, nenhuma alteração efetuada

source: Neuer Rechnungskontakt wurde gesetzt
pt_br: Novo contato de fatura colocado

source: Neuer Rechnungskontakt wurde erstellt
pt_br: Novo contato de fatura criado

source: Keine Kurier Id wurde angegeben!
pt_br: Não colocou ID de Serviço de entregada terceirizado!

source: Zuordnung zum Kurierdient wurde gesetzt
pt_br: Adjunção com Serviço de entregada terceirizado colocado

source: Zuordnung zum Kurierdient wurde gelöscht
pt_br: Adjunção com Serviço de entregada terceirizado deletado

source: Fax wurde an <strong>%s</strong> (id#%s) erfolgreich verschickt
pt_br: Fax para <strong>%s</strong> (id#%s) transmitido com sucesso

source: Diesen Dienstleister gibt es nicht!
pt_br: Prestador de serviços não existe!

source: Dienstleister wurde gelöscht
pt_br: Prestador de serviços deletado

source: existiert nicht!
pt_br: não existe!

source: Dienstleister #
pt_br: Prestador de serviços #

source: Speisekarte von %s (%d) wurde nach %s (%d) kopiert
pt_br: Cardápio de %s (%d) copiado para %s (%d)

source: Für das Restaurant %s (%d) wurden bereits Öffnungszeiten für mindestens einen Tag eingetragen, Öffnungszeiten wurden nicht kopiert
pt_br: Já colocou horas de serviço para esse restaurante %s (%d), pelo menos para um dia. Não copiou horário de funcionamento

source: Das Filter wurde erfolgreich gelöscht
pt_br: Filtro deletado com sucesso

source: Das Filter wurde nicht gefunden
pt_br: Não encontrou o filtro

source: Alles klar
pt_br: Tudo bem

source: Das Restaurant konnte nicht initialisiert werden!
pt_br: Não foi possível iniciar o restaurante!

source: Falsche Parameter!
pt_br: Parámetro errado!

source: Die Kommission kann nicht größer als 100%% sein!
pt_br: A comissão não pode ser maior de 100%%!

source: Die Anfangszeit kann nicht größer als Endzeit sein!
pt_br: O tempo no início não pode ser maior do tempo no final!

source: Dieser Zeitabschnitt überschneidet sich mit einem anderen!
pt_br: Esse período de tempo sobrepõe-se a um outro período de tempo!

source: Zusätzliche Provisionsdaten wurden hinzugefügt
pt_br: Dados de provisão adicionais colocados

source: Diese Provisionsdaten gehören nicht zu diesem Dienstleister!
pt_br: Esses dados de provisão não pertencem a esse Prestador de serviços!

source: Provisionsdaten wurden gelöscht!
pt_br: Dados de provisão deletado!

source: Email wurde erfolgreich gesendet
pt_br: Email enviado com sucesso

source: Kampagne
pt_br: Campanha

source: kein Admin
pt_br: Sem Admin

source: unbekannt
pt_br: desconhecido

source: Firmen:<br/>
pt_br: Empresas:<br/>

source: *** Fehler: kann den Kontakt nicht erstellen
pt_br: *** Erro: não foi possível criar o contato

source: Dienstleister:
pt_br: Prestador de serviços:

source: Anzahl (%s)
pt_br: Quantidade (%s)

source: offen
pt_br: aberto

source: Senden
pt_br: Enviar

source: signieren
pt_br: assinar

source: Post
pt_br: Correios

source: per Post erhalten
pt_br: Recebeu pelos correios

source: Neu generieren
pt_br: Criar novo

source: Neu generieren (ohne Crefo)
pt_br: Criar novo (sem Crefo)

source: Dienstleisterrechnung:
pt_br: Fatura do Prestador de serviços:

source: Dienstleisterrechnung:
pt_br: Fatura do Prestador de serviços:

source: Firmenrechnung:
pt_br: Fatura de empresas:

source: Kurierrechnung:
pt_br: Fatura de serviço de entrega terceirizado:

source: Gutschrift:
pt_br: crédito:

source: Der Dienstleister soll über die Bestellung telefonisch informiert werden.
pt_br: Ligue para o PDS e informe ele sobre o pedido.

source: Die Rechnung wurde online bezahlt. Der Dienstleister soll darüber telefonisch informiert werden.
pt_br: O pedido está pago online. Ligue para o PDS e informe ele.

source: Der Dienstleister hat noch keinen Vertrag. Er sollte über die Bestellung telefonisch informiert werden.
pt_br: O PDS não tem contrato ainda. Ligue para ele e informe ele sobre o pedido.

source: Geändert von
pt_br: alterado por

source: Löschen rückgängig machen
pt_br: Refazer deletar

source: Status ändern
pt_br: Alterar estatus

source: geschlossen
pt_br: fechado

source: verschicken
pt_br: enviar

source: Gutscheincodes anzeigen
pt_br: Mostrar Números de Voucher

source: Download
pt_br: Baixar

source: Code: <b>%s</b>
pt_br: Código: <b>%s</b>

source: Bestellung abrufen
pt_br: Ver pedidos

source: Gutschein code: %s
pt_br: Número de Voucher: %s

source: Rabattaktion:
pt_br: Ação de desconto:
