Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd-backend.po
Languages: pt_br

source: Nach dem Speichern haben Sie die Möglichkeit, Bilder zu dieser Kategorie hochzuladen
pt_br: Salvar, e depois você pode fazer o upload das imagens para essa categoria

source: Neue Bilder Kategorie
pt_br: Nova categoria de imagem

source: All restaurant for google
pt_br: Todos restaurante para google

source: restaurant description ist nicht komplett
pt_br: Descrição do restaurante incompleto

source: restaurant ist privat
pt_br: Restaurante é particular

source: Exclude
pt_br: Excluir

source: restaurant ist nicht fur google export
pt_br: Restaurante não é para o google export

source: GoogleCategories
pt_br: Categorias do google

source: restaurant google categories ist nicht komplett
pt_br: Restaurante categorias google não é completo

source: Budget
pt_br: Orçamento

source: [Admin Rechte entfernen]
pt_br: [Tirar os direitos como administrador]

source: [Admin Rechte zuweisen]
pt_br: [alocar direitos de Administrador]

source: als Administrator
pt_br: como administrador

source: Restaurantzuordnung
pt_br: Adjunção de restaurante

source: Zuweisen
pt_br: Alocar

source: Empfängerauswahl
pt_br: Selecionar o donatário

source: 4. Schritt:
pt_br: 4° passo:

source: CSV-Datei hochladen (Felder müssen durch Semikolon ";" getrennt sein)
pt_br: Fazer upload do arquivo CSV (separar posições com ponto-e-vírgula ";" )

source: 5. Schritt:
pt_br: 5° passo:

source: Die Empfänger werden hochgeladen. Das Bestätigen und Absenden erfolgt im nächsten Schritt.
pt_br: Fazendo upload do donatário. Confirmar e enviar no próximo passo.

source: weiter zur Bestätigung
pt_br: prosseguir para a confirmação

source: Optionen für den Gutschein
pt_br: Opções para o Voucher

source: aus Bestellung #%d
pt_br: De pedido #%d

source: PDF-Ansicht
pt_br: Visualizar PDF

source: HTML-Ansicht
pt_br: HTML

source: Betrag:
pt_br: Montante:

source: Gültig ab:
pt_br: Validade a partir:

source: Gültig bis:
pt_br: Validade até:

source: Wenn nicht angegeben, dann wird der Vertriebler keinen Zuganz zum Admin-Backend haben %sund kann seine Arbeitszeiten nicht eintragen
pt_br: Se não for selecionado, o agente de vendas não terá acesso à Back-end administração, %se ele não poderá colocar os horários de trabalho

source: Dienstleister: %s #%d %s[bearbeiten]%s
pt_br: Prestador de serviços: %s #%d %s[editar]%s

source: Direkte Links zu diesem Dienstleister
pt_br: Links direto para o Prestador de serviços

source: Größhändler
pt_br: Mercador

source: Obstversand
pt_br: Expedição de frutas

source: Dienstleisterinformationen
pt_br: Informações de Prestador de serviços

source: Direkter Link
pt_br: Link direto

source: (gelöscht)
pt_br: (apagado)

source: Anschrift
pt_br: Endereço

source: interner Vermerk
pt_br: Recado interno

source: Benachrichtigungen per
pt_br: Notificação por

source: Google Kategorien
pt_br: Categorias do google

source: komplett
pt_br: completo

source: nicht komplett
pt_br: incompleto

source: Reguläre Öffnungszeiten
pt_br: Horário de funcionamento regular

source: Spezielle Öffnungszeiten
pt_br: Horário de funcionamento especial

source: System
pt_br: Sistema

source: Anzahl Bestellungen
pt_br: Número de pedidos

source: Vertrieb durch
pt_br: Venda por

source: Benachrichtigung bezahlte Bestellg.
pt_br: Notificação pedidos pagos

source: Provision (aktuell/statisch)
pt_br: Provisão (atual/estático)

source: Gebühr pro Bestellung (aktuell/statisch)
pt_br: Taxa por pedido (atual/estático)

source: Gebühr pro Artikel (aktuell/statisch)
pt_br: Taxa por artigo (atual/estático)

source: Kontoinformationen
pt_br: Informações de conta bancária

source: Bankleitzahl
pt_br: Código bancário

source: Ansprechpartner
pt_br: Interlocutor

source: Kein Ansprechpartner angegeben
pt_br: Sem interlocutor

source: Rechungskontakt
pt_br: Contato para a fatura

source: Kein Rechungskontakt angegeben
pt_br: Sem contato de fatura

source: Adminrechte
pt_br: Direitos do administrador

source: Faxservice umstellen
pt_br: alterar serviço de fax

source: Aktueller Faxdienstleister:
pt_br: Serviço de fax atual:

source: Alle Faxdienstleister werden umgestellt.
pt_br: Alterando todos Serviços de fax.

source: Wirklich Umstellen?
pt_br: Alterar mesmo?

source: umstellen
pt_br: alterar

source: Extras Gruppe
pt_br: Grupo de extras

source: Kosteneintrag erstellen
pt_br: Criar registro de custos

source: Zeitrahmen und die Seite
pt_br: Prazo geral para a página

source: Seite
pt_br: Página

source: Daten anzeigen
pt_br: Mostrar dados

source: Zugriffe auf eine Seite, nach Uhrzeit und Wochentagen
pt_br: Chamadas na página, por horário e dia

source: Optionen für die Bestellung #%s
pt_br: Opções para o pedido #%s

source: Fax Vorschau
pt_br: Visualizar fax

source: Bestätigungsemail erneut versenden
pt_br: Enviar email de confirmação de novo

source: Bewertungsemail erneut versenden
pt_br: Enviar email de avaliação de novo

source: Optionsgruppe hinzufügen
pt_br: Adicionar grupo de opções

source: Optionsgruppe klonen
pt_br: Clonar grupo de opções

source: Optionsgruppe:
pt_br: Grupo de opções:

source: Nach Kategorie:
pt_br: Por categoria:

source: Klonen
pt_br: Clonar

source: Optionsgruppen
pt_br: Grupos de opções

source: oder Stadt:
pt_br: ou cidade:

source: Lieferzeit (Minuten)
pt_br: Prazo de entrega (minutos)

source: Kosten (€)
pt_br: Custos (R$)

source: Mindestbestellwert (€)
pt_br: Pedido mínimo (R$)

source: Speisekarte kopieren
pt_br: Copiar Menu

source: Von Restaurant
pt_br: De restaurante

source: nach Restaurant
pt_br: por restaurante

source: Karte kopieren
pt_br: Copiar Cardápio

source: Öffnungszeiten kopieren
pt_br: Copiar horário de funcionamento

source: Liefergebiete kopieren
pt_br: Copiar área de entrega

source: Kopieren
pt_br: copiar

source: Verwaltung der Liefergebiete
pt_br: Administração da área de entrega

source: Lieferzeit, (Minuten):
pt_br: Prazo de entrega, (minutos):

source: Mindestbestellwert, €
pt_br: Pedido mínimo, R$

source: Lieferkosten, €
pt_br: Taxa de entrega, R$

source: Keine Lieferkosten ab, €
pt_br: Acima de R$ X insento a Taxa de entrega (em R$)

source: Liefergebiet hinzufügen
pt_br: Incluir área de entrega

source: Ganze Stadt hinzufügen:
pt_br: Adicionar cidade inteira:

source: Stadt hinzufügen
pt_br: Adicionar cidade

source: Alle PLZ hinzufügen, die mit der angegebenen Zeichenkette anfangen:
pt_br: Incluir todos CEP que começam com os seguintes dígitos:

source: Alle PLZ hinzufügen
pt_br: Adicionar todos CEPs

source: Markierte Liefergebiete ändern
pt_br: Alterar áreas selecionadas

source: Markierte Liefergebiete löschen
pt_br: Deletar áreas selecionadas

source: Sollen die markierten Gebiete wirklich gelöscht werden?
pt_br: Você tem certeza que quer deletar as áreas selecionadas?

source: Vorsicht!! Sollen alle Lieferzeiten wirklich gelöscht werden?
pt_br: Atenção!! Você quer deletar os horários de funcionamento mesmo?

source: Alle Liefergebiete löschen
pt_br: Deletar toda área de entrega

source: Hier wird angezeigt, wie viele Bestellungen wurden von wie vielen Kunden gemacht. Ein Kunde wird durch seine E-Mail Adresse bestimmt.
pt_br: Aqui você vê, quantos clientes fizeram quantos pedidos. O cliente está determinado pelo endereço de email dele.

source: Registrierte Privatkunden
pt_br: Clientes individuais registrados

source: Anzahl der Benutzer
pt_br: Número de usuários

source: Anzahl kummuliert
pt_br: Quantidade cumulada

source: von gesamt
pt_br: do total

source: von gesamt kummuliert
pt_br: cumulado do total

source: Maximale Anzahl der Bestellungen
pt_br: Quantidade máxima de pedidos

source: Nicht registrierte Privatkunden
pt_br: Clientes individuais não registrados

source: Bilderkategorie erstellen
pt_br: Criar categoria de imagem

source: Dienstleister wählen und Bilderkategorien zuordnen
pt_br: Selecionar Prestador de serviços e ajuntar categoria de imagem

source: Übersicht der Bilderkategorien
pt_br: Sumário de categorias de imagem

source: Detalierte Statistik
pt_br: Estatística detalhada

source: Veränderungen in % anzeigen
pt_br: Mostrar alterações em %

source: schlechtes Wording
pt_br: Forma de expressão inadequada

source: Zurück geben
pt_br: Devolver

source: Dienstleister erstellen
pt_br: Criar Prestador de serviços

source: Gelöschte Dienstleister verbergen
pt_br: Esconder Prestadores de serviços deletados

source: Gelöschte Dienstleister anzeigen
pt_br: Mostrar Prestadores de serviços deletados

source: Offline Dienstleister verbergen
pt_br: Esconder Prestadores de serviços offline

source: Offline Dienstleister anzeigen
pt_br: Mostrar Prestadores de serviços offline

source: Restaurants offline stellen
pt_br: Colocar Restaurantes offline

source: Faxdienstleister wechseln
pt_br: Mudar serviço de fax

source: Übersicht der Dienstleister
pt_br: Sumário de Prestadores de serviços

source: Restaurant-ID
pt_br: ID do restaurante

source: Einstellungen für die Startseite
pt_br: Configurações para a página inicial

source: Meinungen anzeigen
pt_br: Mostrar opinões

source: Jobs anzeigen
pt_br: Mostrar empregos

source: Facebook Link anzeigen
pt_br: Mostrar link de facebook

source: Facebook Link (z.B. www.facebook.com/lieferando)
pt_br: Link de facebook (z.B. www.facebook.com/Janamesa.delivery)

source: Provisionen
pt_br: Provisões

source: Keywords:
pt_br: Palavras chave:

source: Impressum:
pt_br: Menção de publicação:

source: Zertifikatbild
pt_br: Imagem do certificado

source: Dynamischer Text (default ist "Essen online bestellen")
pt_br: Texto dinámico (default está "Pedir comida online")

source: Aktuelle Bilder
pt_br: Imagens atuais

source: Bilder Kategorie bearbeiten
pt_br: Editar categoria de imagem

source: Template setzen
pt_br: Colocar template

source: Als Template speicher
pt_br: Salvar como template

source: E-Mail-Adresse in Bestellungen suchen
pt_br: Procurar todos pedidos com este endereço de email

source: E-Mail schreiben
pt_br: Escrever email

source: Verwendete Gutscheine dieser E-Mail-Adresse
pt_br: Mostrar todos Vouchers com este endereço de email

source: E-Mail blacklisten & Bestellung stornieren
pt_br: Colocar email na Lista Negra & estornar pedido

source: Neukundengutschein prüfen
pt_br: Controlar Voucher de cliente novo

source: Bitte nur ein Feld ausfüllen!
pt_br: Por favor, preenche só um campo!

source: E-Mail-Adresse
pt_br: Endereço de email

source: Tel. Nummer
pt_br: Número de telefone

source: Benutzer ID
pt_br: ID do usuário

source: Jetzt prüfen!
pt_br: Verificar agora!

source: Dieser Link wurde
pt_br: Este link foi

source: Mal
pt_br: Vezez

source: auf die Adresse
pt_br: para o endereço

source: verschickt:
pt_br: enviado:

source: am
pt_br: no dia

source: Es wurde kein Link auf die Adresse
pt_br: Link para o endereço não

source: E-Mail Verifizierung
pt_br: Verificação de email

source: Die Email wurde bestätigt
pt_br: O email foi confirmado

source: Die Email wurde noch nicht verifiziert.
pt_br: O email não foi verificado ainda.

source: Bestätigungscode
pt_br: Código para confirmar

source: Es wurde kein Bestätigungscode verschickt
pt_br: Código de confirmação não foi enviado

source: Benutzer
pt_br: Usuário

source: wurde angelegt
pt_br: foi criado

source: Es wurde kein Benutzer bei diesem Gutschein angelegt
pt_br: Não criou usuários para esse Voucher

source: aus der Rabattaktion
pt_br: da ação de desconto

source: wurde erstellt.
pt_br: foi criado.

source: Diese Rabattaktion ist gültig von
pt_br: Essa ação de desconto vale desde

source: Wert:
pt_br: Valor:

source: Rabattcode wurde bereits in
pt_br: Código de descontojá foi em

source: verwendet.
pt_br: utilizado.

source: Es wurde kein Rabattcode erstellt
pt_br: Código de desconto não criado

source: Unter dieser Email ist bereits ein Benutzer angelegt
pt_br: Já existe um usuário com esse endereço de email

source: registriert am
pt_br: Registrado no dia

source: Unter dieser Tel. Nummer wurde bereits ein Benutzer angelegt
pt_br: Já foi criado um usuário com esse número de telefone

source: Es wurde kein Gutschein gefunden
pt_br: Não encontrou Voucher

source: Benutzerinformationen
pt_br: Informações de usuário

source: Geschlecht
pt_br: Sexo

source: weiblich
pt_br: feminino

source: männlich
pt_br: masculino

source: Geburtstag
pt_br: Data de nascimento

source: Zusätzliche Informationen
pt_br: Informação adicional

source: Permanenter Rabatt
pt_br: Desconto permanente

source: Restaurantadmin
pt_br: Administrador do restaurante

source: Gruppe erstellen
pt_br: Criar grupo

source: Übersicht der Gruppen für Zugangsrechte
pt_br: Sumário de grupos de autorização de acesso

source: Soll dieses Bild wirklich gelöscht werden?
pt_br: Você tem certeza que quer deletar a imagem?

source: Hier wird angezeigt, wie viele Erstbestellungen wurden von Kunden gemacht.%s Ein Kunde wird durch seine E-Mail Adresse bestimmt.%s Eine Erstbestellung ist die allererste Bestellung von allen,%s die von dem jeweiligen Kunden gemacht wurden.
pt_br: Aqui você vê a quantidade dos pedidos primeiros de clientes. %s O cliente está determinado atraves do email dele.%s O pedido primeiro é o pedido primeiro de todos,%s que o cliente fez.

source: Zusätzliche Statistik über einen Zeitinterval.
pt_br: Estatística adicional para um intervalo de tempo.

source: Tag
pt_br: Dia

source: Registrierte Privatbestellungen
pt_br: Pedidos individuais registrados

source: Nicht registrierte Privatbestellungen
pt_br: Pedido individual não registrado

source: Firmenbestellungen
pt_br: Pedidos de empresas

source: Account anzeigen
pt_br: Mostrar conta

source: Einloggen im Frontend
pt_br: Fazer Login no Frontend

source: kein registrierter Account
pt_br: Conta não cadastrada

source: Vor- & Nachname kopieren
pt_br: Copiar nome e sobrenome

source: Vorname kopieren
pt_br: Copiar nome

source: Nachname kopieren
pt_br: Copiar sobrenome

source: Verwendete Gutscheine anzeigen
pt_br: Mostrar Vouchers utilizados

source: Account blacklisten
pt_br: Colocar conta na Lista Negra

source: Bestellungen / Umsatz / Provision
pt_br: Pedidos / Receita económica / Provisão

source: Diese Statistik wird stündlich aktualisiert, die Werte für den heutigen Tag können deswegen kleiner sein, als die Daten über Bestellungen zu diesem Zeitpunkt.
pt_br: Cada hora atualizamos essa estatística, por isso é possível que os valores do dia de hoje podem ser menores dos dados de pedidos nesse momento.

source: Heute
pt_br: Hoje

source: Diese Woche
pt_br: Essa semana

source: Diesen Monat
pt_br: Esse mês

source: Gruppe: %s
pt_br: Grupo: %s

source: Letzten Ereignisse
pt_br: Últimos acontecimentos

source: Top Listen
pt_br: Listas top

source: Letzten Bestellungen
pt_br: Últimos pedidos

source: Letzten Firmenbestellungen
pt_br: Últimos pedidos de empresas

source: Zuletzt Registriert
pt_br: Registrados ultimamente

source: Statistik Gesamt
pt_br: Estatística inteira

source: Bestellungen bewertet heute
pt_br: Pedidos avaliados hoje

source: Bestellungen bewertet diese Woche
pt_br: Pedidos avaliados essa semana

source: Bestellungen bewertet diesen Monat
pt_br: Pedidos avaliados esse mês

source: Bestellungen bewertet dieses Jahr
pt_br: Pedidos avaliados esse ano

source: Bestellungen bewertet insgesamt
pt_br: Pedidos avaliados total

source: Bestellungen Heute
pt_br: Pedidos hoje

source: Bestellungen diese Woche
pt_br: Pedidos essa semana

source: Bestellungen diesen Monat
pt_br: Pedidos esse mês

source: Umsatz Heute
pt_br: Receita económica hoje

source: Umsatz diese Woche
pt_br: Receita essa semana

source: Umsatz diesen Monat
pt_br: Receita esse mês

source: Provision Heute
pt_br: Provisão hoje

source: Provision diese Woche
pt_br: Provisão essa semana

source: Provision diesen Monat
pt_br: Provisão esse mês

source: Top Kunden
pt_br: Clientes top

source: Sichern
pt_br: Salvar

source: Hinweise
pt_br: Recados

source: Pro Zeile einen Begriff eintragen, bei dem eine Bestellung als Fake gekennzeichnet werden soll.
pt_br: Coloque um termo por linha onde marcou pedidos como Fake.

source: Gesucht wird in
pt_br: Localizar em

source: aktuelles Bild
pt_br: Imagem atual

source: Anzahl der Dienstleister
pt_br: Quantidade dos prestadores de serviços

source: Anzahl der Dienstleister in einer Kategorien zeigt, wie viele Dienstleister diesen Typ der Lieferung anbieten. Gesamtzanzahl der Dienstleister zeigt, wie viele Dienstleister es gibt, wobei ein Dienstleister kann mehrere Typen der Lieferung anbieten (Restaurant, Caterer)
pt_br: A quantidade de Prestadores de serviços em uma categoria mostra, quantos Prestadores de serviços oferecem esse tipo de entrega.O número total de Prestadores de serviços mostra a quantidade de Prestadores de serviços. É possível que um Prestador de serviços oferece tipos de entrega diferentes (restaurante, bufet)

source: "Premium" ist kein Typ der Lieferung, sondern Typ des Dienstleisters
pt_br: "Premium" não é tipo de entrega, e sim é tipo de Prestador de serviços

source: Summe der Dienstleister nach Kategorien kann größer sein, als Gesamtanzahl der Dienstleister in diesem Gebiet, weil ein Dienstleister mehreren Kategorien zugeordnet werden kann.
pt_br: A soma de Prestadores de serviços por categorias pode ser maior do número total de Prestadores de serviços nesse setor. É possível que existem Prestadores de serviços que estão alocados a mais de uma categoria.

source: Gesamtzahl der offline Dienstleister kann größer sein, als die Summe der Dienstleister nach Kategorien, weil manche offline Dienstleister noch keiner Kategorie zugewiesen sind.
pt_br: O número total de Prestadores de serviços offline pode ser maior da soma de Prestadores de serviços por categorias. É possível que existem Prestadores de serviços que ainda não estão alocados a uma categoria.

source: Keine Kategorie
pt_br: Sem categoria

source: nur Barzahlung %sauch online Zahlung
pt_br: Somente pagamento com dinheiro %stambém pagamento online

source: Anzahl der Dienstleister nach Kategorien und PLZ
pt_br: Quantidade de Prestadores de serviços atraves de categorias e CEPs

source: Summe der Dienstleister nach Kategorien in einem PLZ-Gebiet kann größer sein, als Gesamtanzahl der Dienstleister in diesem Gebiet, weil ein Dienstleister mehreren Kategorien zugeordnet werden kann.
pt_br: Pode ser que o número de Prestadores de serviços por categorias em uma área CEP estiver maior do número total de Prestadores de serviços nessa área, pois é possível que alguns Prestadores de serviços têm adjunção a categorias diferentes.

source: Andererseits, Gesamtzahl der offline Dienstleister kann größer sein, als die Summe der Dienstleister nach Kategorien, weil manche offline Dienstleister noch keiner Kategorie zugewiesen sind.
pt_br: Por outro lado, pode ser que o número total de Prestadores de serviços offline está maior do número total de Prestadores de serviços por categoria, pois é possível que alguns Prestadores de serviços não tem ainda uma adjunção a categorias.

source: Sollte es passieren, dass in einem Gebiet die Summe der <b>online</b> Dienstleister größer ist, als die Summe der Dienstleister nach Kategorien in diesem Gebiet, sofort bei IT melden - das kann bedeuten, dass es Restaurants ohne Speisekarte online geschaltet wurden!
pt_br: Se ocorrer que o número total de Prestadores de serviços <b>online</b> em uma área estiver maior do número total de Prestadores de serviços por categorias nessa área, por favor entre em contato com o serviço de TI imediatamente. É possível que colocou online restaurantes sem cardápio!

source: gesamt
pt_br: total

source: Satellit erstellen
pt_br: Criar satélite

source: Satellit status overview
pt_br: Satélite status overview

source: Satelliten Status Overview
pt_br: Satélites Status Overview

source: Übersicht der Kantinen-Bestellungen
pt_br: Sumário de pedidos bandejão/cantina

source: Gutschein Code
pt_br: Número de Voucher

source: Verschicken und Nummer speichern
pt_br: Enviar e salvar número

source: Dienstleister, bei denen nicht alle oder keine Kategorienbilder definiert sind.
pt_br: Prestadores de serviços sem definição de categorias de imagem

source: Budget:
pt_br: Orçamento:

source: Privat / Firmen
pt_br: Indivudual / Empresa

source: Anzeigen
pt_br: Mostrar

source: Bitte warten...
pt_br: Aguarde por favor...

source: Benutzer erstellen
pt_br: Criar usuário

source: Gelöschte Benutzer verbergen
pt_br: Esconder usuários deletados

source: Gelöschte Benutzer anzeigen
pt_br: Mostrar usuários deletados

source: Übersicht der Benutzer
pt_br: Sumário de usuários

source: Rundfax
pt_br: Fax para todos

source: Pdf Datei
pt_br: Arquivo PDF

source: Senden an
pt_br: Enviar para

source: aktivierten
pt_br: ativar

source: deaktivierten
pt_br: desativar

source: Kontaktinformationen
pt_br: Informações de contato

source: PayPal-Account einsehen
pt_br: Mostrar conta de PayPal

source: PayPal-Account blacklisten
pt_br: Colocar conta de PayPal na Lista Negra

source: Mögliche Eingaben, eine pro Zeile:<br/> - id<br/> - id mit Prefix<br/> - Nummer mit Prefix
pt_br: entrada possível, uma por linha:<br/> - ID <br/> - ID com prefixo <br/> - número com prefixo

source: Suchergebnis:
pt_br: Resultado:

source: Old:
pt_br: Antigo:

source: Notizen zum Lieferservice Bedarf
pt_br: Anotações para demanda serviço de entrega

source: Domain gekauft & noch kein Design
pt_br: Comprou domain, sem design ainda

source: Miete
pt_br: Aluguel

source: Zahlungseingang prüfen
pt_br: Verificar entrada de pagamento

source: Zu verschicken
pt_br: para enviar

source: Problem bei Einrichtung
pt_br: problema com instalação

source: Austausch
pt_br: Troca

source: kein Interesse
pt_br: Sem interesse

source: nur Kommentar (kein Statuswechsel)
pt_br: Só comentário (sem alterar o status)

source: AGB akzeptiert:
pt_br: Condições gerais de venda aceitados:

source: Wenn die AGB beim erstellen nicht ausgewählt werden, wird ein Testaccount erstellt
pt_br: Se não aceitar as condições gerais de venda, criará uma conta-test

source: Kontobesitzer:
pt_br: Titular da conta:

source: Kontonummer:
pt_br: Conta corrente:

source: BLZ:
pt_br: Agência:

source: Der Ansprechpartner wird vom System automatisch als erster Mitarbeiter und Administrator angelegt
pt_br: O sistema instala o interlocutor automaticamente como funcionário com prioridade e como administrador

source: Für ihn wird eine Budgetgruppe "Ansprechpartner" erstellt, ohne Budget
pt_br: Criando um grupo de orçamento "interlocutor", sem orçamento

source: Die Adresse wird als erste Firmenadresse angelegt
pt_br: Criando endereço como endereço de empresa com prioridade

source: Grund für Bearbeitung:
pt_br: em andamento, pq:

source: TicketNr:
pt_br: N° do Ticket:

source: Ticket geschlossen
pt_br: Ticket fechado

source: Kurierdaten
pt_br: Dados de Serviço de entregada terceirizado

source: Kurier angerufen
pt_br: Ligar para motoboy

source: Restaurant angerufen
pt_br: Ligou para o restaurante

source: Regionen
pt_br: Regiões

source: Bestellungen stornieren
pt_br: Estornar pedido

source: Mögliche Eingaben, eine pro Zeile:<br/>Bestell-Id<br/>Bestell-Nr
pt_br: Entradas possíveis, uma entrada por linha:<br/>ID pedido<br/>N° pedido

source: Trotzdem stornieren
pt_br: Estornar pedido mesmo assim

source: Kunden benachrichtigen
pt_br: Informar o cliente

source: Ergebnis:
pt_br: Resultado:

source: Seite erstellen
pt_br: Criar página

source: Seiten
pt_br: Páginas

source: Ändern
pt_br: alterar

source: Mobilnummer:
pt_br: Celular:

source: Benutzerinformationen %sbearbeiten%s
pt_br: Informações de usuário %seditar%s

source: (Bestellungen werden nicht durch den Fraud Filter überprüft)
pt_br: (Filtro de fraude não verifica os pedidos)

source: Registriert seit
pt_br: Registrado desde

source: Letzte Änderung
pt_br: Última alteração

source: Letzter Login
pt_br: Último login

source: Anzahl Logins
pt_br: Quantidade de logins

source: Bestellnummer
pt_br: Número de pedido
