Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd-backend.po
Languages: pt_br

source: Gesamt
pt_br: Total

source: Typ 0
pt_br: Tipo 0

source: Typ 1
pt_br: Tipo 1

source: Neukunden, ohne Code, mit Verifikation, mit Landingpage
pt_br: Clientes novos, sem código, com verificação, com Landingpage

source: Typ 2
pt_br: Tipo 2

source: Typ 3
pt_br: Tipo 3

source: Typ 4
pt_br: Tipo 4

source: Typ 5
pt_br: Tipo 5

source: Typ 6
pt_br: Tipo 6

source: Typ 7
pt_br: Tipo 7

source: Paypal PayerId
pt_br: ID do usuário Paypal

source: Ip Adresse
pt_br: Endereço IP

source: Telefonnummer
pt_br: Número de telefone

source: Adresse
pt_br: Endereço

source: Kunde
pt_br: Cliente

source: Firma
pt_br: Empresa

source: Fake
pt_br: Fraude

source: Blacklist
pt_br: Lista Negra

source: Bestellung
pt_br: Pedido

source: Wieso
pt_br: Porque

source: Supporter
pt_br: Agente de SAC

source: Wann
pt_br: Quando

source: Verhalten
pt_br: Comportamento

source: Nicht erreichbar
pt_br: sem acesso

source: in Bearbeitung
pt_br: em andamento

source: Umbau/Umzug
pt_br: em reforma

source: momentan kein Fahrer
pt_br: sem motoboy atualmente

source: Vertragsprobleme
pt_br: Problema com contrato

source: defizientes Faxgerät
pt_br: API com defeito

source: wartet auf Kurierdienst
pt_br: aguarda o Serviço de entregada terceirizado

source: gekündigt
pt_br: contrato rescindido

source: Urlaub
pt_br: férias

source: warten mit Freischaltung
pt_br: aguardar com liberação

source: Inhaberwechsel
pt_br: sob nova direção

source: keinen Lieferservice mehr
pt_br: não há mais delivery

source: Karte fehlt
pt_br: falta cardápio

source: Liefergebiete fehlen
pt_br: falta área de entrega

source: neu angehen
pt_br: reiniciar contato

source: Betrieb aufgegeben
pt_br: atividades encerradas

source: Karten update
pt_br: atualização de cardápio

source: Vertrag fehlt
pt_br: falta contrato

source: zur internen Nutzung
pt_br: só uso interno

source: nur für Support
pt_br: só para SAC

source: wartet auf SMS Terminal
pt_br: aguarda o SMS Terminal

source: Problem mit Abrechnung
pt_br: problema com contas

source: weitergeleitet an Vertrieb
pt_br: direcionado para Vendas

source: Karte hochgeladen
pt_br: cardápio upload

source: Kartenüberprüfung
pt_br: corrigir cardápio

source: PLZ Unterteilung
pt_br: incluir CEP

source: gekündigt ohne Vertrag
pt_br: rescindido sem contrato

source: gekündigt - Probephase
pt_br: rescindido - fase teste

source: Kein
pt_br: Sem

source: Fax und eMail
pt_br: Fax e email

source: Faxgerät
pt_br: Fax

source: Postversand
pt_br: Expedição pelos correios

source: Post und Email
pt_br: Correios e Email

source: SMS Drucker und eMail
pt_br: Impressora SMS e email

source: GPRS Drucker
pt_br: Impressora GPRS

source: Acom Kassensystem
pt_br: Sistema de caixa Acom

source: SMS aufs Handy
pt_br: Enviar SMS

source: Alkoholika
pt_br: Bebidas alcoólicas

source: Eier
pt_br: Ovos

source: Gemüse
pt_br: Verduras

source: Getreide
pt_br: Trigo

source: Gewürze
pt_br: Ervas

source: Käse
pt_br: Queijo

source: Obst
pt_br: Frutas

source: Nudeln
pt_br: Macarrão

source: Nüsse
pt_br: Nozes

source: Pilze
pt_br: Cogumelo

source: Sonstiges
pt_br: Outros

source: Fisch
pt_br: Peixe

source: Koscher
pt_br: Kosher

source: Knoblauch
pt_br: Alho

source: Scharf
pt_br: Picante

source: Vegan
pt_br: Expedição

source: Vegetarisch
pt_br: Vegetariano

source: Kunde möchte nicht mehr (ohne Grund)
pt_br: Cliente não quer mais (sem motivo)

source: Kunde will nicht mehr wegen zu langer Wartezeit
pt_br: Cliente não quer mais, por causa de prazo de entrega (demora demais)

source: Kunde wusste nicht, dass es nur Barzahlung gibt
pt_br: Cliente não sabia que tem só pagamento à vista

source: Kunde: versehentlich Barzahlung (will nochmal bestellen)
pt_br: Cliente: Pagamento à vista sem querer (quer pedir de novo)

source: Kunde hat telefonisch selbst storniert
pt_br: Cliente solicitou cancelamento do pedido com PDS

source: Kunde: doppelte Bestellung
pt_br: Cliente: Pedido duplicado

source: Kunde wollte Gutschein einlösen -> Storno, Neubestellung
pt_br: Cliente quer utilizar Voucher -> Estorno, Fazer pedido de novo

source: Kunde: sonstiges
pt_br: Cliente: outros

source: DL Fax ist nicht oder zu spät angekommen
pt_br: PDS: não recebeu fax, ou recebeu tarde demais

source: DL Liefergebiet falsch
pt_br: PDS: área de entrega errada

source: DL akzeptiert keine Onlinezahlung mehr oder generell nicht
pt_br: PDS: não aceita mais pagamento online, ou nunca aceitou

source: DL hat geschlossen ohne Benachrichtigung
pt_br: PDS: fechado sem avisar JNM

source: DL kann nicht mehr liefern
pt_br: PDS: sem motoboy

source: DL weigert sich aufgrund von Unstimmigkeiten
pt_br: PDS: se recusa por causa de divergências

source: DL storniert weil Kunde nicht anzutreffen war
pt_br: PDS: quer estornar pois não encontra o cliente

source: Prepayment
pt_br: Pagamento online não concluido ainda

source: Testbestellung erfolgreich
pt_br: Pedido teste com sucesso

source: Testbestellung nicht erfolgreich
pt_br: Pedido teste sem sucesso

source: fake
pt_br: Fraude

source: blacklist
pt_br: Lista Negra

source: Kunde hat versucht mit der Bezahlart %s und einem Gutschein zu bestellen. Der Gutschein war zum Zeitpunkt der Zahlung aber dann nicht mehr gültiog
pt_br: O cliente tentou a forma de pagamento %s e com voucher. O Voucher não teve mais validade nesse momento

source: Nicht versand
pt_br: não enviado

source: Unbezahlt
pt_br: Não pago

source: Versand
pt_br: Expedição

source: Bezahlt
pt_br: Pago

source: Teilbezahlt
pt_br: pago por parte

source: Storno
pt_br: Estorno

source: Speisekarte ist nicht neu
pt_br: Cardápio não é novo

source: Speisekarte ist bis
pt_br: Cardápio é até

source: als neu markiert
pt_br: marcar como novo

source: Error-Es wurde keine Kategorie angegeben!
pt_br: Erro - Não colocou uma categoria!

source: Unbekanntes Befehl
pt_br: Ordem desconhecida

source: Unbekannter Befehl
pt_br: Ordem desconhecida

source: Kategorie erfolgreich bearbeitet!
pt_br: Categoria editada com sucesso!

source: Angaben fehlen
pt_br: Falta informações

source: Konnte das Size Objekt nicht erstellen!
pt_br: Não foi possível criar Size Objeto

source: Fehler bei Übermittlung der Kategorien
pt_br: Erro na transferência das categorias

source: Kein Restaurant id wurde gesetzt
pt_br: Nenhuma ID Restaurante colocado

source: Restaurant wurde erfolgreich für heute geschlossen
pt_br: Restaurante fechado por hoje com sucesso

source: Es wurde nichts geändert
pt_br: Nenhuma alteração feita

source: Versand wurde erfolgreich geändert
pt_br: Expedição alterada com sucesso

source: Drucker ist online
pt_br: Impressora está online

source: Drucker ist immer noch offline
pt_br: Impressora está offline ainda

source: Drucker hat wieder papier
pt_br: Impressora tem papel de novo

source: Drucker hat immer noch kein Papier
pt_br: Impressora está sem papel ainda

source: DL anrufen wegen Kartenänderung
pt_br: Ligar para o Prestador de serviços por causa de alterações no cardápio

source: DL anrufen wegen Liefergebieten
pt_br: Ligar para o Prestador de serviços por causa de área de entrega

source: DL anrufen wegen Abrechnung
pt_br: Ligar para o Prestador de serviços por causa de ajustamento

source: DL anrufen wegen bargeldloser Zahlung
pt_br: Ligar para o Prestador de serviços por causa de pagamento facilitado

source: storniert von %s
pt_br: Estornado por %s

source: Bestellung wurde erfolgreich storniert
pt_br: Pedido estornado com sucesso

source: Bestellung geblacklisted
pt_br: Pedido colocado na Lista Negra

source: Bestellung erfolgreich storniert und als fake markiert. IP Adresse wird bis 3 Nachts blockiert sein
pt_br: Pedido estornado com sucesso, e marcado com fake. Endereço IP estará bloqueado até as 3hs de manha

source: Konnte die Bestellung
pt_br: O pedido

source: nicht finden
pt_br: não encontrar

source: von %s
pt_br: por %s

source: Die Bewertungsemail für die Bestellung %s wurde erneut verschickt
pt_br: O email de avaliação para o pedido %s enviado de novo

source: Die Bewertungsemail für die Bestellung %s konnte nicht erneut verschickt werden. Exception: %s
pt_br: Não foi possível enviar o email de avaliação para o pedido %s de novo. Exceção: %s

source: Die Bestätigungsemail für die Bestellung
pt_br: O email de confirmação para o pedido

source: wurde erneut verschickt
pt_br: enviado de novo

source: konnte nicht erneut verschickt werden. Exception:
pt_br: não foi possível enviar de novo. Exceção:

source: Testfax erfolgreich an %s verschickt
pt_br: Fax-teste enviado com sucesso para %s

source: Beim versenden des Fax ist ein Fehler aufgeteten
pt_br: Ocorreu um erro. Não foi possível enviar o fax

source: Testemail von %s
pt_br: Email-teste enviado com sucesso para %s

source: Testemail erfolgreich an %s verschickt
pt_br: Email-teste enviado com sucesso para %s

source: Beim versenden der eMail ist ein Fehler aufgeteten
pt_br: Ocorreu um erro. Não foi possível enviar o email

source: Registriert
pt_br: Cadastrado

source: Geändert
pt_br: alterado

source: Vorname
pt_br: Nome

source: Nachname
pt_br: Sobrenome

source: Tel
pt_br: Fone

source: Gelöscht
pt_br: deletado

source: Newsletter
pt_br: Boletim informativo

source: FirmaId
pt_br: ID Empresa

source: aktiv
pt_br: Ativo

source: gelöscht
pt_br: deletado

source: Ja
pt_br: Sim

source: Nein
pt_br: Não

source: Alle
pt_br: Todos

source: Options
pt_br: Opções

source: Info
pt_br: Informação

source: Vorsicht!! Soll dieser User wirklich gelöscht werden?
pt_br: Atenção!! Você quer deletar o usuário mesmo?

source: Löschen
pt_br: Apagar

source: Name
pt_br: Nome

source: Kundennummer
pt_br: Número do cliente

source: Stadt
pt_br: Cidade

source: Aktiv
pt_br: Ativo

source: nicht gelöscht
pt_br: não deletado

source: aktiviert
pt_br: ativado

source: deaktiviert
pt_br: desativado

source: PLZ
pt_br: CEP

source: Offline Status
pt_br: Status offline

source: Geprüft
pt_br: Controlado

source: Bewertung
pt_br: Avaliação

source: Franchise
pt_br: Franquia

source: Wünscht webseite
pt_br: Deseja website

source: Wünscht sms-drucker
pt_br: Quer impressora SMS

source: Druckbeteiligung
pt_br: Subvenção para custos de impressão

source: Bild ist Logo
pt_br: Imagem é logotipo

source: Kann jederzeit kündigen
pt_br: Pode rescindir qualquer momento

source: Nur Barzahlung
pt_br: Somente pagamento com dinheiro

source: Keine Info
pt_br: sem informação

source: Faxversand
pt_br: Expedição via fax

source: Acom Schnittstelle
pt_br: Interface Acom

source: GPRS Drucker und eMail
pt_br: Impressora GPRS e email

source: Dominos Schnittstelle
pt_br: Inferface Dominos

source: Ecletica Schnittstelle
pt_br: Interface Eclética

source: Telefon
pt_br: Telefone

source: Partner
pt_br: Parceiro

source: Vorsicht!! Soll dieser Dienstleister wirklich gelöscht werden?
pt_br: Atenção!! Você quer deletar o prestador de serviços mesmo?

source: Zuordnungen
pt_br: Adjunções

source: Editieren
pt_br: Editar

source: Vorsicht!! Soll dieser Kontakt wirklich gelöscht werden?
pt_br: Atenção!! Você quer deletar o contato mesmo?

source: Restaurant
pt_br: Restaurante

source: RestaurantId
pt_br: ID Restaurante

source: Erstellt
pt_br: Criado

source: Typ
pt_br: Tipo

source: Wiederholend
pt_br: iterando

source: Anzahl
pt_br: Número

source: Höhe
pt_br: Tamanho

source: Art
pt_br: Maneira

source: Optionen
pt_br: Opções

source: Von
pt_br: De

source: Bis
pt_br: Até

source: Deaktiviert
pt_br: Desativado

source: Aktiviert
pt_br: ativado

source: Einmalig
pt_br: único

source: Wiederholt
pt_br: iterado

source: Anmerkung
pt_br: Anotação

source: Call Center/Aussendienst
pt_br: SAC/Vendas

source: Zugang zum Admin-Backend
pt_br: Acesso ao back-end de administração

source: Aussendienst
pt_br: Serviço exterior (agente de vendas)

source: Call Center
pt_br: Atendimento ao cliente

source: Gruppen
pt_br: Grupos

source: Mwst
pt_br: IVA

source: Provision
pt_br: Provisão

source: Beschreibung
pt_br: Descrição

source: Kurier
pt_br: Serviço de entregada terceirizado

source: KurierId
pt_br: ID Serviço de entregada terceirizado

source: RechnungId
pt_br: ID Fatura

source: Betrag (Netto)
pt_br: Montante (líquido)

source: Vorsicht!! Soll dieser Rechnungposten wirklich gelöscht werden?
pt_br: Atenção!! Você quer deletar a fatura mesmo?

source: Rechnungen
pt_br: Faturas

source: An
pt_br: para

source: Am
pt_br: No

source: Inhalt
pt_br: Conteúdo

source: system
pt_br: sistema

source: customer
pt_br: usuário

source: Fehler
pt_br: Erro

source: Ansehen
pt_br: ver

source: This company is non-existent
pt_br: Essa empresa não existe

source: You don't have permissions for this company
pt_br: Você não tem a permissão para essa empresa

source: This Restaurant is non-existent
pt_br: Esse restaurante não existe

source: Login failed
pt_br: Login erro

source: Invalid user or wrong password
pt_br: Senha ou usuário errado

source: Unknown error
pt_br: Erro desconhecido

source: Logout failure
pt_br: Erro no logout

source: Show offline services activated
pt_br: Mostrar prestadores offline ativados

source: Show offline services de-activated
pt_br: Mostrar PDS offline deativados

source: Pfand
pt_br: Depósito

source: Rank
pt_br: Posição

source: Servicetype
pt_br: Tipo de serviço

source: Speisen
pt_br: Comidas

source: Standard
pt_br: Padrão

source: In Mindestbestellwert
pt_br: No Pedido mínimo

source: Dienstleister Typ
pt_br: Tipo de Prestador de serviços

source: Interne Nummer
pt_br: Número interno

source: Tabak
pt_br: Tabaco

source: Kategorie
pt_br: Categoria

source: Min. Anzahl
pt_br: Quantidade mínima

source: ja
pt_br: sim

source: nein
pt_br: não

source: Bilder
pt_br: Imagens

source: Gruppe
pt_br: Grupo

source: Keine
pt_br: Sem

source: Vorhanden
pt_br: Existente

source: Name im Frontend
pt_br: Nome no Frontend

source: Interner Name
pt_br: Número interno

source: Preis
pt_br: Preço

source: Auswahl
pt_br: Seleção

source: Rang
pt_br: Posição

source: Zugeordnete Speisen
pt_br: Pratos vinculados

source: Bearbeiten
pt_br: Editar

source: Nummer
pt_br: Número

source: Eingang
pt_br: Entrada

source: Lieferzeit
pt_br: Prazo de entrega

source: Payment
pt_br: Pagamento

source: Kundentyp
pt_br: Tipo de Cliente

source: Straße
pt_br: Rua

source: Storniert
pt_br: Estornado

source: Fehlerhaft
pt_br: Errado

source: Unbestätigt
pt_br: Não confirmado

source: Bestätigt
pt_br: Confirmado

source: Ausgeliefert
pt_br: Entregado

source: Lastschrift
pt_br: Débito

source: Kreditkarte
pt_br: Cartão de crédito

source: Barzahlung
pt_br: Pagamento em dinheiro

source: Rechnung
pt_br: Fatura

source: Catering
pt_br: Bufet

source: Großhandel
pt_br: Mercador

source: Kantine
pt_br: bandejão/cantina

source: Privat
pt_br: Particular

source: Postleitzahl
pt_br: CEP

source: Mindestbestellwert
pt_br: Pedido mínimo

source: Lieferkosten
pt_br: Taxa de entrega

source: Kommentar
pt_br: Comentário

source: Keine Lieferkosten ab
pt_br: Acima de R$ X insento a Taxa de entrega (em R$)

source: Soll diese Postleitzahl wirklich gelöscht werden?
pt_br: Você tem certeza que quer deletar o CEP?

source: Betrag
pt_br: Montante

source: Diesen Account gibt es nicht!
pt_br: Essa conta não existe!

source: Das Passwort ist falsch!
pt_br: Senha errada!

source: Benutzer Email ist fehlerhaft!
pt_br: Email de usuário está errado!

source: Restaurant Id ist fehlerhaft!
pt_br: ID Restaurante está errada!

source: Fehler beim einloggen!
pt_br: Erro no login!

source: Unbekannter Fehler!
pt_br: Erro desconhecido!

source: Erfolgreich autentifiziert.
pt_br: Autenticado com sucesso.

source: Fehler beim abmelden
pt_br: Erro! Não foi possível fazer o logout

source: Projektnummer
pt_br: N° do projeto

source: This admin is non-existant
pt_br: Esse administrador não existe

source: This group is non-existant
pt_br: Esse grupo não existe

source: Diese PLZ existiert nicht!
pt_br: Esse CEP não existe!

source: Diesen Kurierdienst gibt es nicht!
pt_br: Esse Serviço de entregada terceirizado não existe!

source: Kurier wurde erfolgreich bearbeitet
pt_br: Serviço de entregada terceirizado editado com sucesso

source: Basispreis
pt_br: Preço básico

source: inklKilometer
pt_br: Quilômetro incluso

source: Kilometerpreis
pt_br: Preço por quilômetro

source: MwSt
pt_br: IVA

source: inklMwSt
pt_br: IVA inclusa

source: Kosten
pt_br: Custos

source: Kilometer
pt_br: Quilômetro

source: KilometerKosten
pt_br: Custos por Quilômetro

source: Der Kurierdienst wurde erfolgreich gelöscht
pt_br: Serviço de entregada terceirizado deletado com sucesso

source: Der Kurierdienst konnte nicht gelöscht werden
pt_br: Não foi possível deletar o Serviço de entregada terceirizado

source: Kostenmodell wurde erfolgreich gelöscht
pt_br: Modelo de custos deletado com sucesso

source: Kostenmodell konnte nicht gelöscht werden
pt_br: Não foi possível deletar o modelo de custos

source: PLZ Zuordnung wurde erfolgreich gelöscht
pt_br: Adjunção com CEP deletada com sucesso

source: PLZ Zuordnung konnte nicht gelöscht werden
pt_br: Não foi possível deletar a adjunção com CEP

source: Location wurde erfolgreich gelöscht
pt_br: Location deletada com sucesso

source: Location konnte nicht gelöscht werden
pt_br: Não foi possível deletar Location

source: Die Zuordnung zum Dienstleister wurde erfolgreich gelöscht
pt_br: Adjunção com o Prestador de serviços deletada com sucesso

source: Die Zuordnung zum Dienstleister konnte nicht gelöscht werden
pt_br: Não foi possível deletar a adjunção com o Prestador de serviços

source: Dieser Kurier existiert nicht!
pt_br: Esse Serviço de entregada terceirizado não existe!

source: Daten erfolgreich gespeichert
pt_br: Dados salvados com sucesso

source: Ein Fehler ist aufgetreten.
pt_br: Ocorreu um erro.

source: Bewertung nicht gefunden
pt_br: Não encontrou a avaliação

source: keine Bewertung geschrieben
pt_br: Não escreveu avaliação

source: lange Lieferzeit
pt_br: Prazo de entrega cumprido

source: keine Lieferung
pt_br: Sem Entrega

source: Schlechtes Essen
pt_br: Comida ruim

source: Generelle Sorry Mail
pt_br: Email desculpa geral

source: Zeitangabe fehlt
pt_br: Falta o formato de tempo

source: Änderungen erfolgreich gespeichert.
pt_br: Alterações salvadas com sucesso.

source: Der Benutzer konnte nicht als Admin für die Firma
pt_br: O usuário não pudia como administrador para a empresa

source: gesetzt werden!
pt_br: colocado!

source: Diese Firma existiert nicht!
pt_br: Essa empresa não existe!

source: Administratorrechte wurden entfernt!
pt_br: Autorização como administrador deletada!

source: Administratorrechte wurden zugewiesen!
pt_br: Autorização como administrador alocada!

source: Der Rabattcode konnte dem Benutzer nicht zugewiesen werden!
pt_br: Não foi possível alocar o código de desconto ao usuário!

source: Diese Rabattaktion existiert nicht!
pt_br: Essa ação de desconto não existe!

source: Restaurant mit id %d existiert nicht!
pt_br: Restaurante com ID %d não existe!

source: Fehler beim Setzen der Berechtigung fürs Restaurant mit id %d!
pt_br: Erro! Não foi possível colocar a autorização para o ID %d restaurante!

source: Berechtigung für das Restaurant mit id %d wurde gesetzt!
pt_br: Autorização para o ID %d restaurante colocado!

source: Dieses Restaurant existiert nicht!
pt_br: Esse restaurante não existe!

source: Fehler beim Löschen der Berechtigung!
pt_br: Erro! Não foi possível deletar a autorização!

source: Neue Adresse wurde gespeichert
pt_br: Salvou endereço novo

source: Die Adresse wurde bearbeitet
pt_br: Endereço editado

source: Keine Adresse wurde gelöscht
pt_br: Endereço não deletado

source: Adresse wurde gelöscht
pt_br: Endereço deletado

source: PDF Rechnung herunterladen
pt_br: Baixar a fatura como PDF

source: Pizza Karton 26x26x4
pt_br: Cartão de pizza 26x26x4

source: Pizza Karton 26x26x4 N
pt_br: Cartão de pizza 26x26x4 N

source: Pizza Karton 26x26x4 D
pt_br: Cartão de pizza 26x26x4 D

source: Pizza Karton 26x26x4 S
pt_br: Cartão de pizza 26x26x4 S

source: Pizza Karton 28x28x4
pt_br: Cartão de pizza 28x28x4

source: Pizza Karton 32x32x4
pt_br: Cartão de pizza 32x32x4

source: Servietten 2lagig, 33x33
pt_br: Guardanapos 2camadas, 33x33

source: Plastiktüten
pt_br: Saco de plástico

source: Chopsticks
pt_br: Pauzinhos

source: Erstellt am
pt_br: Criado no dia

source: Rechnungs Nummer
pt_br: N° de fatura:

source: bearbeiten
pt_br: editar

source: Der Preis für Pizza Karton 26x26x4 ist nicht korrekt
pt_br: O preço do cartão de pizza 26x26x4 não é correto

source: Der Preis für Pizza Karton 26x26x4 Notebooksbilliger ist nicht korrekt
pt_br: O preço do cartão de pizza 26x26x4 não é correto

source: Der Preis für Pizza Karton 28x28x4 ist nicht korrekt
pt_br: O preço do cartão de pizza 28x28x4 não é correto

source: Der Preis für Pizza Karton 32x32x4 ist nicht korrekt
pt_br: O preço do cartão de pizza 32x32x4 não é correto

source: Der Preis für Servietten 2lagig, 33x33 ist nicht korrekt
pt_br: O preço dos guadanapos 2lagig, 33x33 não é correto

source: Der Preis für Plastiktüten ist nicht korrekt
pt_br: O preço dos sacos de plástico não é correto

source: Der Preis für Chopsticks ist nicht korrekt
pt_br: O preço dos pauzinhos não é correto

source: Rechnung konnte nicht erstellt werden.
pt_br: Não foi possível criar a fatura.

source: Konnte nicht erstellt werden
pt_br: Não foi possível criar

source: Produkt nicht gefunden.
pt_br: Não encontrou o produto

source: Rechnung nicht gefunden.
pt_br: Não encontrou a fatura.

source: Rechnung wurde storniert und kann deshalb nicht bearbeitet werden.
pt_br: Fatura anulada. Não é possível editá-la.

source: Rechnung wurde erfolgreich zugeschickt.
pt_br: Fatura enviada com sucesso.

source: Rechnung konnte nicht verschickt werden.
pt_br: Não foi possível enviar a fatura.

source: Erfolgreich per Fax verschickt
pt_br: Fax enviado com sucesso

source: Konnte nicht per Fax verschickt werden
pt_br: Não foi possível enviar o fax

source: Erfolgreich per Email verschickt
pt_br: Email enviado com sucesso

source: Konnte nicht per Email verschickt werden
pt_br: Não foi possível enviar o email

source: Erfolgreich per Post verschickt
pt_br: Correios enviados com sucesso

source: Konnte nicht per Post verschickt werden
pt_br: Não foi possível enviar pelos correios

source: Rechnung konnte nicht storniert werden.
pt_br: Não foi possível anular a fatura.

source: Rechnung wurde erfolgreich storniert.
pt_br: Fatura anulada com sucesso.

source: Ende
pt_br: Fim

source: Keine PLZ wurde für die Firma angegeben, bitte reden Sie mit der IT
pt_br: Esqueceu o CEP para a empresa? Por favor, entre em contato com o serviço de TI

source: Unter dieser E-mail Adresse ist bereits ein Kontakt registriert. id:
pt_br: Já existe um contato com esse endereço de email. ID:

source: New contact was created
pt_br: Contato novo criado

source: Customer %s %s (#%s) is non-existant
pt_br: Cliente %s %s (#%s) não existe

source: Contact was succesfully created
pt_br: Contato criado com sucesso

source: This contact ist non-existant
pt_br: Esse contato não existe

source: Bezirk
pt_br: Distrito

source: URL Restaurant
pt_br: URL Restaurante

source: URL Catering
pt_br: URL Bufet

source: URL Großhandel
pt_br: URL Mercador

source: SEO Text
pt_br: Texto SEO

source: Vorsicht!! Soll dieser Kosteneintrag wirklich gel&ouml;scht werden?
pt_br: Atenção!! Você quer mesmo del&ouml;letar o lançamento de custos?

source: L&ouml;schen
pt_br: deletar

source: Report pro Tag
pt_br: Relatório por dia

source: Report je Kalenderwoche
pt_br: Relatório por semana de calendário

source: Report je Monat
pt_br: Relatório por mês

source: Wrong time parameter!
pt_br: Parámetro de tempo errado!

source: Die Datumsangabe ist ungültig!
pt_br: Formato da data inválida!

source: von
pt_br: de

source: bis
pt_br: até

source: Montag
pt_br: Segunda-feira

source: Dienstag
pt_br: Terça-feira

source: Mittwoch
pt_br: Quarta-feira

source: Donerstag
pt_br: Quinta-feira
