Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Obsthändler
pt_br: Comerciante de frutas

source: Obst
pt_br: Frutas

source: %d Minute
pt_br: %d Minuto

source: %d Stunde
pt_br: %d hora

source: Caterer
pt_br: Serviço de bufet

source: Gerichte
pt_br: Pratos

source: Großhändler
pt_br: Mercador

source: Getränke
pt_br: Bebidas

source: Herr/Frau
pt_br: Senhor/senhora

source: Herr
pt_br: Sr.

source: Frau
pt_br: Sra.

source: Nutzer erfolgreich erstellt. Passwort:
pt_br: O usuário foi criado com sucesso. Senha:

source: %s: Neue Rechnung
pt_br: %s: Fatura nova

source: Verrechnet mit Rechnung %s
pt_br: Compensado com a fatura %s

source: %d Std.
pt_br: %d hora s

source: %d Min.
pt_br: %d Minutos

source: Bestellung konnte nicht abgeschlossen werden
pt_br: Não foi possível concluir o pedido

source: bestellzettel.pdf
pt_br: Último pedido em PDF

source: Ihr Budget in Höhe von %s wurde von %s (%s) für die Bestellung #%s verwendet
pt_br: O seu crédito de %s foi usado de %s (%s) para o pedido #%s

source: Der zu zahlende Betrag ist bereits gedeckt
pt_br: O montante já está pago

source: Dies ist leider kein Firmenaccount
pt_br: Infelizmente, não trata-se de uma conta de empresa

source: Sie können diesen Mitarbeiter leider nicht einladen!
pt_br: Infelizmente, você não pode convidar esse funcionário!

source: Sie können sich nicht selber zum Budget hinzufügen
pt_br: Você não pode adicionar você mesmo ao crédito

source: Der Mitarbeiter hat zur Zeit nur ein Budget von %s € zur Verfügung
pt_br: O funcionário só tem um crédito de R$ %s no momento à disposição

source: Mitarbeiter wurde bereits hinzugefügt
pt_br: O funcionário já foi adicionado

source: Der Projektcode %s konnte nicht gefunden werden
pt_br: Não foi possível encontrar o código de projeto %s

source: Mitarbeiter wurde erfolgreich hinzugefügt
pt_br: O funcionário foi adicionado com sucesso

source: Mitarbeiter konnte nicht hinzugefügt werden
pt_br: O funcionário não pode ser adicionado

source: Catering
pt_br: Bufet

source: Obstlieferant
pt_br: Fornecedor de frutas

source: Getränkehändler
pt_br: Comerciante de bebidas

source: Großhandel
pt_br: Mercador

source: Kantine
pt_br: bandejão/cantina

source: sie hat %s Treuepunkte eingelöst und %s bestellt.
pt_br: ela utilizou %s pontos de fidelidade e pediu %s.

source: er hat %s Treuepunkte eingelöst und %s bestellt.
pt_br: ele utilizou %s pontos de fidelidade e pediu %s.

source: hat %s Treuepunkte eingelöst und %s bestellt.
pt_br: utilizou %s pontos de fidelidade e pediu %s.

source: sie hat gerade über %s %s bestellt.
pt_br: Ela pediu com %s %s.

source: er hat gerade über %s %s bestellt.
pt_br: ele pediu com %s %s.

source: hat gerade über %s %s bestellt.
pt_br: pediu com %s %s.

source: Eins von mehr als %u Restaurants auf %s
pt_br: Um dos %u restaurantes no %s

source: Der eingelöste Gutschein ist leider nicht mehr gültig. Die Bestellung wurde storniert und der Betrag von %s€ wird Dir zurückgebucht. Das %s-Team.
pt_br: Infelizmente, o Voucher utilizado não vale mais. O pedido foi estornado. O montante de R$ %s vai voltar. Equipe %s.

source: Wichtige Information zu Deiner Bestellung vom %s: Storno
pt_br: Informações importantes sobre seu pedido do %s: Estorno

source: Neue Bestellung von Lieferando
pt_br: Pedido novo de Jánamesa

source: %s: Deine Bestellung bei %s.
pt_br: %s: Seu pedido com %s.

source: %s: Deine Bestellung wurde an %s übermittelt.
pt_br: %s: Seu pedido foi transmitido para %s.

source: Bestätigung über Stornierung Ihrer Bestellung vom %s
pt_br: Confimação do estorno do seu pedido de %s

source: Stornierung der Bestellung vom %s
pt_br: Estorno do pedido de %s

source: Neue Bestellung
pt_br: Pedido novo

source: Neue PREMIUM Bestellung bei %s
pt_br: Pedido novo PREMIUM de %s

source: Barzahlung
pt_br: dinheiro

source: Kreditkarte
pt_br: cartão de crédito

source: Sofortüberweisung
pt_br: transferência imediata

source: Lastschrift
pt_br: Débito

source: Ihr Gutscheincode
pt_br: Seu número do Voucher

source: Dein Bestätigungscode lautet: %s
pt_br: Seu Voucher verificado é: %s

source: Verifizierung der Email Adresse
pt_br: Verificar endereço de email

source: Email Adresse %s wurde bestätigt mit dem Link "%s". Transaktionsantwort: "%s"
pt_br: O endereço de email %s foi confirmado com o link "%s". Resposta de transação: "%s"

source: Für diese Zeitraum wurden keine Bestellungen gefunden
pt_br: Não foi possível achar pedidos para esse período de tempo

source: Für die Vermittlung von Speisen und Getränken der in der Anlage aufgelisteten Dienstleister,
pt_br: Segue em anexo extrato da fatura, referente aos pedidos de delivery,

source: Verrechnung aus Rechnung %s
pt_br: Erro de cálculo da fatura %s

source: Ihr Gutscheincode von %s: %s
pt_br: O seu bônus do %s: %s

source: Bitte gib einen Gutscheincode ein!
pt_br: Por favor, digite um número do Voucher!

source: Gutscheinaktion mit dieser URL existiert nicht!
pt_br: Essa ação de Voucher com esse URL não existe!

source: Dieser Gutscheincode ist nicht gültig.
pt_br: Esse Voucher não vale.

source: Dieser Gutscheincode ist abgelaufen oder wurde schon einmal benutzt.
pt_br: O Voucher não vale mais ou foi utilizado antes.

source: Ein Fehler ist aufgetreten.
pt_br: Ocorreu um erro.

source: Diese Email-Adresse wurde schon einmal benutzt. Bitte benutze eine andere.
pt_br: Este endereço de email já foi utilizado. Por favor, use um outro endereço de email.

source: Bitte gib eine gültige Telefonnummer ein!
pt_br: Por favor, digite um telefone válido!

source: Diese Telefonnummer wurde schon einmal benutzt. Bitte benutze eine andere.
pt_br: O número de telefone foi utilizado antes. Por favor, use um outro número de telefone.

source: Die SMS wurde bereits drei mal verschickt!
pt_br: O SMS foi enviado já 3 vezes!

source: SMS konnte nicht verschickt werden.
pt_br: Não foi possível enviar o SMS.

source: Dieser Code ist ungültig.
pt_br: Esse código não vale.

source: Die Email wurde bereits drei mal verschickt
pt_br: O email foi enviado já 3 vezes

source: Fehler beim Versenden der Email
pt_br: Erro, não foi possível enviar o email

source: Request Fehler!
pt_br: Erro de request!

source: Diese Gutscheinaktion ist beendet.
pt_br: Essa ação de Voucher terminou.

source: Es wurde kein referer angegeben
pt_br: Nenhum referrer inserido

source: Es konnte keine Gutscheinaktion gefunden werden.
pt_br: Não foi possível encontrar a ação de Voucher.

source: Ein Fehler ist aufgetreten
pt_br: Ocorreu um erro.

source: Ihre Nachricht wurde versendet. In Kürze erhalten Sie eine Bestätigung per E-Mail
pt_br: A sua mensagem foi enviada. Em breve, você receberá uma confirmação via email

source: Vielen Dank. Ihre Nachricht wurde versendet.
pt_br: Muito obrigado. A sua mesagem foi enviada.

source: Ihre Nachricht wurde versendet. In Kürze erhalten Sie eine Bestätigung per E-Mail.
pt_br: A sua mensagem foi enviada. Em breve, você receberá uma confirmação via email.

source: Projektcodeeinstellungen wurden erfolgreich geändert.
pt_br: As configurações de código de projeto foram alteradas.

source: Sie haben keine Rechte, diese Firma zu bearbeiten.
pt_br: Você não tem permissão para modificar essa empresa.

source: Fehler!
pt_br: Erro!

source: Ihr Passwort wurde geändert und an die angegebene Email-Adresse gesendet.
pt_br: A sua senha foi alterada e enviada para o endereço de email.

source: Geben Sie eine gültige Email-Adresse ein.
pt_br: Digite um endereço de email válido.

source: Die von Ihnen eingegebene Email-Adresse existiert nicht.
pt_br: O endereço de email digitado por você não existe.

source: Company konnte nicht erstellt werden
pt_br: A empresa não pode ser feita

source: Fehler bei Mitarbeiter %s - * andere Mitarbeiter sind nicht betroffen
pt_br: Erro no funcionário %s -* outros funcionários não foram afetados

source: Ihr Passwort wurde vom Firmenadmin zurückgesetzt
pt_br: O sua senha foi redefinida pelo administrador

source: Fehler bei Mitarbeiter %s, (Keine gültige Email-Adresse) - * andere Mitarbeiter sind nicht betroffen
pt_br: Erro no funcionário %s (Falta um endereço de email válido) - * outros funcionários não foram atingidos

source: Fehler bei Mitarbeiter %s, (Email-Adresse existiert nicht) - * andere Mitarbeiter sind nicht betroffen
pt_br: Erro no funcionário %s (Falta um endereço de email válido) - * outros funcionários não foram atingidos

source: Alle Passwörter wurden geändert und an die jeweils zugehörige Email-Adresse gesendet
pt_br: Todas as senhas foram alteradas e enviadas para os respectivos endereços de emails

source: Model Budget konnte nicht erstellt werden
pt_br: O crédito modelo não pode ser efetuado

source: Fehler bei Mitarbeiter %s - * andere Mitarbeiter sind nicht betroffen
pt_br: Erro no funcionário %s - * outros funcionários não foram atingidos

source: Fehler bei Mitarbeiter %s (Keine gültige Email-Adresse.) - * andere Mitarbeiter sind nicht betroffen
pt_br: Erro no funcionário %s (Falta um endereço de email válido) - * outros funcionários não foram atingidos

source: Fehler bei Mitarbeiter %s (Email-Adresse existiert nicht.) - * andere Mitarbeiter sind nicht betroffen
pt_br: Erro no funcionário %s (Falta um endereço de email válido) - * outros funcionários não foram atingidos

source: Alle Passwörter wurden geändert und an die jeweils zugehörige Email-Adresse gesendet.
pt_br: Todas as senhas foram alteradas e enviadas para os respectivos endereços de emails.

source: Bewerte Deine Bestellung bei %s
pt_br: Avalie seu pedido feito em %s

source: % - Gutschein
pt_br: %- Voucher

source: € - Gutschein
pt_br: R$ -Voucher

source: Mindestbestellwert: %s €
pt_br: Pedido mínimo: R$ %s

source: Der Mindestbestellwert des Gutscheins von %s€ ist noch nicht erreicht.
pt_br: O pedido mínimo do Voucher de R$ %s não foi alcançado ainda.

source: Leider kein gültiger Gutschein. Vielleicht hast Du dich vertippt.
pt_br: Infelizmente, esse Voucher não vale mais. Será que você digitou o número certo?

source: Leider kein gültiger Gutschein. Vielleicht haben Sie sich vertippt.
pt_br: Infelizmente, esse Voucher não vale mais. Talvez, você cometeu um erro de digitação.

source: Dieser Gutschein ist nur für Neukunden
pt_br: Esse Voucher é somente para clientes novos

source: Dieser Gutschein ist nur für Privatkunden
pt_br: Esse Voucher é somente para clientes individuais

source: Dieser Gutschein ist nur für Firmenkunden
pt_br: Esse Voucher é somente para clientes de empresas

source: Dieser Gutschein ist nur für Premium-Restaurants
pt_br: Esse Voucher é somente para restaurantes premium

source: Dieser Gutschein ist nur für Lieferdienste
pt_br: Esse Voucher é somente para os deliverys

source: Dieser Gutschein ist nur in der Android- oder iPhone-App von Lieferando.de einlösbar.
pt_br: Esse Voucher pode ser utilizado somente no janamesa.com.br-iPhoneApp.

source: Dieser Gutschein ist bei diesem Restaurant nicht einlösbar
pt_br: Esse Voucher não pode ser utilizado nesse restaurante

source: Dieser Lieferservice nimmt nicht an dieser Aktion teil. Bitte wähle einen anderen oder löse den Gutschein bei einer anderen Bestellung ein.
pt_br: Este delivery não participa na ação. Por favor, escolhe um outro delivery, ou utilize o Voucher no próximo pedido.

source: Diese PLZ nimmt nicht an dieser Aktion teil. Bitte ändere Deine Lieferadresse oder löse Deinen Gutschein bei Deiner nächsten Bestellung ein.
pt_br: Este CEP não participa na ação. Por favor, altere seu endereço, ou utilize o Voucher no próximo pedido.

source: Bei diesem Restaurant können keine Gutscheine eingelöst werden, da keine Online- oder Teil-Online-Zahlung akzeptiert wird.
pt_br: Este restaurante não pode receber nenhum Voucher, porque ele não aceita pagamento online.

source: Dieser Gutschein ist noch nicht gültig
pt_br: Esse Voucher não vale ainda

source: Der Gutschein wurde schon benutzt oder wurde noch nicht aktiviert. Zum Aktivieren des Gutscheins bitte auf die genannte Aktionsseite gehen.
pt_br: O Voucher não foi utilizado ou ativado ainda. Para ativar seu Voucher, por favor, clique no link.

source: Der Gutschein wurde deaktiviert.
pt_br: O Voucher foi desativado.

source: Der Gutschein war nur für einen bestimmten Zeitraum gültig und ist mittlerweile abgelaufen.
pt_br: Infelizmente, o Voucher não vale mais.

source: von %s bis %s €
pt_br: de %s à R$%s

source: Die Bestellung wurde nicht gefunden.
pt_br: Não foi possível encontrar o pedido ainda.

source: Der Lieferservice "%s" steht zur Zeit leider nicht zur Verfügung.
pt_br: Infelizmente, o delivery "%s"não está disponível no momento.

source: Diese Bestellung ist bereits als Favorit markiert
pt_br: Esse pedido já está marcado como favorita

source: Favorit erfolgreich angelegt
pt_br: A favorida foi estabelcida

source: Favorit konnte nicht angelegt werden
pt_br: Não foi possível criar o favorito

source: Favorit erfolgreich gelöscht
pt_br: Favorito deletado com sucesso

source: Favorit konnte nicht gelöscht werden
pt_br: A favorita não pode ser apagada

source: %d Favoriten erfolgreich gelöscht
pt_br: Favoritos %d deletados com sucesso

source: Bestellung nicht gefunden
pt_br: Não foi possível encontrar o pedido

source: Deine E-Mail-Adresse %s ist bereits bei uns registriert. Du erhältst für diese Bestellung %d Treuepunkte.
pt_br: Seu endereço de email %s já está registrado na nossa página, para esse pedido você vai receber %d pontos de fidelidade.

source: Der Benutzer konnte leider nicht angelegt werden
pt_br: Infelizmente, o usuário não pode ser listado

source: Registrierung auf %s
pt_br: Cadastramento no %s

source: Du hast Dich erfolgreich registriert. Willkommen bei %s
pt_br: O registro foi realizado com sucesso. Bem-vindo no %s

source: Du hast Dich erfolgreich registriert und %d Treuepunkte erhalten. Willkommen bei %s
pt_br: O registro foi realizado com sucesso.Você ganha %d pontos de fidelidade. Bem-vindo no %s

source: Kontodaten - zur Teilnahme am Lastschriftverfahren
pt_br: Dados da conta bancária - para o débito

source: Geben Sie Ihre Kontodaten ein:
pt_br: Digite o número dos dados da sua conta bancária:

source: Bitte geben Sie den Kontoinhaber an
pt_br: Por favor, digite o nome do titular da conta

source: Kontonummer
pt_br: Número da conta bancária

source: Bitte geben Sie die Kontonummer ein
pt_br: Por favor, digite o número da conta bancária

source: Bitte geben Sie die Bankleitzahl ein
pt_br: Por favor, digite o número do banco

source: Speichern
pt_br: Gravar

source: Bitte warten ...
pt_br: Por favor, aguarde um instante...

source: Diese Email-Adresse ist nicht korrekt.
pt_br: Este endreço de email não está correto.

source: Diese Email-Adresse ist bereits für unseren Newsletter angemeldet.
pt_br: Este endereço de email já está registrado para receber nossa newsletter.

source: Du hast dich erfolgreich für unseren Newsletter eingetragen.
pt_br: Você foi registrado para receber o nossa newsletter.

source: Deine E-Mail-Adresse konnte nicht eingetragen werden.
pt_br: Não foi possível colocar seu endereço de email.

source: Newsletter konnte nicht gespeichert werden
pt_br: Não foi possível salvar o botim informativo

source: Newsletter wurde abonniert
pt_br: Newsletter assinado

source: Newsletter wurde abbestellt
pt_br: Newsletter cancelado

source: Es tut uns leid, bei diesem Lieferservice sind zur Zeit keine Onlinebestellungen möglich
pt_br: Infelizmente, não é possível fazer pedidos online nesse delivery no momento

source: eMail Adresse konnte nicht bestätigt werden
pt_br: O seu endereço de email não pode ser comfirmado

source: Der Bezahlvorgang konnte nicht abgeschlossen werden. Der Betrag wurde nicht abgebucht
pt_br: Não foi possível finalizar o pagamento. O montante não foi debitado

source: Du hast den Bezahlvorgang abgebrochen
pt_br: Você cancelou o pagamento

source: Während des Bezahlvorgang ist ein Fehler aufgetreten. Der Betrag wurde nicht abgebucht
pt_br: Ocorreu um erro no processo de pagamento. O montante não foi debitado

source: Storniert von system da kein Neukunde
pt_br: Não se trata de um cliente novo. Estornado pelo sistema

source: Die Überweisung ist fehlgeschlagen.
pt_br: Erro na transferência bancária.

source: PayPal konnte dir Bezahlung nicht durchführen, bitte wählen Sie ein andere Zahlungsmethode.
pt_br: O PayPal não consegui realizar o pagamento, por favor, escolha uma outra forma de pagamento.

source: PayPal konnte die Bezahlung nicht durchführen. Versuchen Sie es bitte erneut.
pt_br: O PayPal não consegui realizar o pagamento, por favor,tente novamente.

source: Kreditkarte %s
pt_br: cartão de crédito %s

source: Wenn du %d Treuepunkte gesammelt hast, kannst du eine Speise bis %s € gratis bekommen. Einlösen kannst du die Punkte auf unserer Webseite.
pt_br: Quando você juntou %d pontos de fidelidade, você pode ganhar um prato no valor de R$ %s grátis. Utilze os pontos de fidelidade na nossa página.

source: Beim anlegen des Benutzer ist ein Fehler aufgetreten
pt_br: Ocorreu um erro. Não foi possível criar o cadastro de usuário

source: Für Deine Registrierung erhältst Du %d Treuepunkte
pt_br: Para seu pedido você recebe %d pontos de fidelidade

source: Die Registrierung konnte nicht abgeschlossen werden.
pt_br: Não foi possível concluir o cadastro.

source: Bitte gib E-Mail-Adresse und Passwort ein
pt_br: Por favor, digite o endereço de email e a senha

source: Deine Zugangsdaten sind nicht korrekt.
pt_br: Seus dados de acesso não estão corretos.

source: Deine Daten wurden erfolgreich gespeichert.
pt_br: Dados salvos com sucesso.

source: Deine Daten konnten nicht gesichert werden.
pt_br: Não foi possível salvar seus dados.

source: Dein Passwort wurde geändert und an Deine E-Mail-Adresse gesendet.
pt_br: A sua senha foi alterada com sucesso e enviada para o seu endereço de email.

source: Diese E-Mail-Adresse ist nicht gültig. Bitte gib eine korrekte ein.
pt_br: Este endereço de email não é válido. Por favor, digite um endereço de email correto.

source: Es konnte keine Stadt gefunden werden. Bitte erstelle Deine Adresse manuell.
pt_br: Infelizmente, não foi possível encontrar a cidade, por favor, cria deu endereço de novo.

source: Empfange Daten sind im falschen Format.
pt_br: Dados na formatação errada.

source: Bestellung wurde nicht gefunden.
pt_br: Não foi possível encontrar o pedido.

source: Die Bestellung kann nicht oder nicht mehr bewertet werden.
pt_br: Não é mais possível avaliar o pedido.

source: Erfolgreiche Bewertung.
pt_br: Avaliação com sucesso.

source: Für Deine Bewertung erhältst Du %d Treuepunkte
pt_br: Para sua avaliação você recebe %d pontos de fidelidade

source: Dieser Gutschein ist nur für Firmenkunden.
pt_br: Esse Voucher é somente para clientes de empresas.

source: Dein Neukunden-Gutschein kann hier leider nicht verifiziert werden. Bitte löse ihn auf unserer Internetseite ein.
pt_br: Infelizmente, seu Voucher para clientes novos não pode ser verificado aqui. Por favor, utilize ele na nossa página.

source: direkt zu %s
pt_br: direto para %s

source: zu %s
pt_br: a %s

source: Der Mindestbestellwert von %s%s für den Gutschein wurde noch nicht erreicht.
pt_br: O valor mínimo de pedido de %s%s para o Voucher não foi atingido ainda.

source: Dieser Gutschein ist leider nicht mehr gültig.
pt_br: Infelizmente, esse Voucher não vale mais.

source: Dieser Gutschein wurde nicht gefunden.
pt_br: Não foi possível encontrar o Voucher.

source: Anfrage konnte nicht verarbeitet werden
pt_br: Não foi possível

source: Neue Nachricht (iPhoneApp - Restaurant Vorschlagen) von %s
pt_br: Nova mensagem (iPhoneApp - Propor restaurante) de %s

source: Vielen Dank für Deinen Vorschlag.
pt_br: Muito obrigado pela sua proposta.

source: Neue Nachricht (App-Feedback) von %s %s
pt_br: Nova mensagem (feedback do App) de %s %s

source: Vielen Dank für Dein Feedback.
pt_br: Muito obrigado pelo seu feedback.

source: Die Anfrage konnte nicht verarbeitet werden.
pt_br: Não foi possível tratar.

source: Die PLZ %s wurde nicht gefunden.
pt_br: Não foi possível encontrar o CEP %s.

source: Daten konnten nicht verarbeitet werden.
pt_br: Não foi possível tratar.

source: Der Einkaufswagen ist leer.
pt_br: A cesta de compra está vazia

source: Der Lieferdienst %s ist zur gewünschten Lieferzeit %s geschlossen.
pt_br: O delivery %s está fechado no horário %s selecionado.

source: Dieser Ort wurde nicht gefunden.
pt_br: Não foi possível encontrar a cidade.

source: Bei der Verwendung von Gutscheinen ist kein Vorbestellen möglich.
pt_br: Infelizmente, fazer um pedido agendado com Voucher não é possível.

source: Dieser Gutscheincode kann nicht eingelöst werden, da Du schon einen Gutschein dieser Aktion eingelöst hast.
pt_br: Não pode utilizar esse número de Voucher. Você utilizou um Voucher para essa ação.

source: Der Mindestbestellwert von %s%s wurde nicht erreicht
pt_br: O valor mínimo de pedido de %s%s não foi atingido ainda

source: Der Lieferdienst erlaubt derzeit keine Onlinezahlung.
pt_br: O delivery não aceita pagamento online atualmente.

source: Der Lieferdienst erlaubt derzeit keine Barzahlung.
pt_br: O delivery não aceita pagamento com dinheiro a vista atualmente.

source: Die Paypal-Transaktion konnte nicht erstellt werden.
pt_br: Falha de transação do Paypal.

source: Die Bestellung konnte nicht abgeschlossen werden.
pt_br: Não foi possível terminar o pedido.

source: Keinen Token oder keine PayerId von PayPal bekommen
pt_br: Não recebeu Token ou PayerId de PayPal

source: Dieser Gutschein ist nur für Neukunden einlösbar. Dein Paypalkonto wurde nicht belastet.
pt_br: Esse Voucher é somente para clientes novos. Não tiramos nada da sua conta.

source: Dieser Gutschein ist nur mit einem verifizierten PayPal Account einlösbar
pt_br: Esse Voucher pode ser utilizado somente com uma conta de PayPal verificada

source: Adresse erfolgreich angelegt
pt_br: O endereço foi listado com sucesso

source: Adresse erfolgreich bearbeitet
pt_br: O endereço foi modificado

source: Adresse erfolgreich entfernt.
pt_br: Endereço deletado com sucesso.

source: Öffnungszeiten:
pt_br: Horário de funcionamento:

source: akzeptierte Bezahlarten:
pt_br: Formas de pagamento:

source: Paypal & Gutschein
pt_br: Paypal & Voucher

source: keine
pt_br: nenhuma

source: Sie sind nicht in einer Firma angestellt
pt_br: Você não é funcionária de uma empresa

source: Sie haben auf den Admin Bereich keinen Zugriff
pt_br: Você não tem permssão para acessar à área do administrador

source: Name
pt_br: Nome

source: Bearbeiten
pt_br: Modificar

source: Options
pt_br: Opções

source: Vorsicht!! Soll dieser Mitarbeiter wirklich gelöscht werden?
pt_br: Cuidado! Você quer mesmo deletar esse funcionário?

source: Zuordnung löschen
pt_br: Deletar adjunção

source: Account erfolgreich gelöscht!
pt_br: A conta foi deletada com sucesso!

source: Benutzer konnte nicht gefunden werden
pt_br: O usuário não pode ser encontrado

source: Login fehlgeschlagen
pt_br: Login errado

source: Keinen Benutzer angegeben
pt_br: Nenhum usuário colocado

source: Sie dürfen keine Budgets verwalten, bis sie die AGB akzeptiert haben
pt_br: Você não tem a permissão para administrar os créditos, até que você concorda com as condições contratais

source: Gruppe erfolgreich gelöscht! Alle Mitarbeiter, die vorher dieser Gruppe zugeordnet waren, sind jetzt keiner Gruppe zugeordnet.
pt_br: O grupo foi apagado! Todos os funcionários, que anteriormente estavam agrupados neste grupo, não se encontram mais em nenhum grupo.

source: Konnte Gruppe nicht löschen
pt_br: O grupo não pode ser apagado

source: Gruppenname
pt_br: Nome do grupo

source: Mitglieder
pt_br: Membros

source: Option
pt_br: Opção

source: Soll diese Gruppe wirklich gelöscht werden? Die zugeordneten Mitarbeiter werden danach keiner Gruppe zugeordnet sein.
pt_br: Este grupo deve ser mesmo apagado? Depois os funcionários não estarão mais agrupados en nenhum grupo.

source: Löschen
pt_br: Deletar
