Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Diese Gruppe existiert nicht
pt_br: Este grupo não existe

source: Bitte geben Sie einen Namen für die Gruppe an!
pt_br: Por favor, digite um nome para o grupo!

source: Die Gruppe wurde erfolgreich bearbeitet!
pt_br: O grupo foi modificado com sucesso!

source: Sonntag
pt_br: Domingo

source: Montag
pt_br: Segunda-feira

source: Dienstag
pt_br: Terça-feira

source: Mittwoch
pt_br: Quarta-feira

source: Donnerstag
pt_br: Quinta-feira

source: Freitag
pt_br: Sexta-feira

source: Samstag
pt_br: Sábado

source: Der Mitarbeiter konnte leider nicht angelegt werden
pt_br: Infelizmente, os funcionários não pideram ser estabelecidos

source: Dieser Nutzer gehört nicht in diese Firma!
pt_br: Este usuário não pertence a essa empresa!

source: Adresse erfolgreich gelöscht!
pt_br: O endereço foi desgravado!

source: Konnte Adresse nicht löschen
pt_br: Este endereço não ser apagado

source: Straße, Hausnr
pt_br: Rua, número da casa

source: Plz, Ort
pt_br: CEP, cidade

source: Gruppen
pt_br: Grupos

source: Soll diese Adresse wirklich gelöscht werden?
pt_br: Este endereço deve ser mesmo apagado?

source: Adresse löschen
pt_br: Apagar o endereço

source: Adresse konnte nicht gefunden werden
pt_br: O endereço não pode ser encontrado

source: Plz ungültig!
pt_br: CEP não válido!

source: Adresse erfolgreich erstellt!
pt_br: O endereço foi feito!

source: Adresse erfolgreich bearbeitet!
pt_br: O endereço foi modificado!

source: Diese PLZ existiert nicht
pt_br: Este CEP não existe

source: Daten erfolgreich gesichert!
pt_br: Osdados foram salvos!

source: Kontaktperson nicht gefunden
pt_br: A pessoa de contato não foi encontrada

source: Daten erfolgreich aktualisiert
pt_br: Osdados froam atualizados

source: Nummer
pt_br: Número

source: Zeitraum
pt_br: Período de tempo

source: Downloaden
pt_br: Baixar

source: Download
pt_br: Baixar

source: Abteilung nicht gefunden
pt_br: A sessão não foi encontrada

source: Abteilung erfolgreich bearbeitet
pt_br: A sessão foi modificada

source: Projektnummer erfolgreich erstellt
pt_br: O número do projeto foi estabelecido

source: Projectcode konnte nicht gelöscht werden
pt_br: O código de projeto não pode ser apagado

source: Projectcode wurde erfolgreich gelöscht
pt_br: O codigo do projeto foi desgravdo

source: Projektnummer
pt_br: Número de projeto

source: Soll dieser Projectcode wirklich gelöscht werden?
pt_br: Este projeto deve ser mesmo desgravado?

source: Projectcode löschen
pt_br: Desgravar o número do projeto

source: Ident Nummer
pt_br: Número de identificação

source: Besteller
pt_br: Cliente

source: Type
pt_br: Tipo

source: Kostenstelle
pt_br: Centro de custos

source: Konnte nicht angelegt werden
pt_br: Não foi possível criar

source: Nicht gefunden
pt_br: Não encontrado

source: lieferservice-%s-%s
pt_br: Serviço de entrega-%s-%s

source: catering-%s-%s
pt_br: bufet-%s-%s

source: grosshandel-%s-%s
pt_br: Mercado municipal-%s-%s

source: lieferservice-%s-%s-%s
pt_br: Serviço de entrega -%s-%s-%s

source: catering-%s-%s-%s
pt_br: bufet-%s-%s-%s

source: grosshandel-%s-%s-%s
pt_br: Mercado municipal-%s-%s-%s

source: Dateiname ungültig.
pt_br: Nome do arquivo inválido.

source: Datei bereits hochgeladen.
pt_br: O arquivo foi carregado.

source: Erfolgreich hochgeladen.
pt_br: Carregado com sucesso.

source: Bitte überprüfen sie ihre PLZ
pt_br: Por favor, verifique o seu CEP

source: Bild erfolgreich entfernt
pt_br: Imagem deletada com sucesso

source: Profilbild erfolgreich aktualisiert
pt_br: Foto de perfil atualizado com sucesso

source: Konnte Profilbild nicht aktualisieren. Unterstützt werden JPG, GIF, PNG Dateien bis zu einer Größe von 2MB
pt_br: Não foi possível atualizar a sua foto. Apoiamos arquivos JPG, GIF e PNG, até 2MB

source: HausNr
pt_br: Numeração de casa

source: Bestellzeit
pt_br: Conclusão do pedido

source: Preis
pt_br: Preços

source: Bestellnummer
pt_br: Número do pedido

source: Lieferservice
pt_br: delivery

source: Lieferadresse
pt_br: Endereço de entrega

source: Optionen
pt_br: Opções

source: Daten erfolgreich geändert.
pt_br: Os dados foram alterados com sucesso.

source: Adresse erfolgreich gelöscht
pt_br: O endereço foi apagado

source: Adresse konnte nicht gelöscht werden
pt_br: O endereço não pode ser apagado

source: Ihr Passwort darf keine Teile Ihres Vor- oder Nachnamens enthalten.
pt_br: A sua senha não pode ter partes do seu nome ou sobrenome.

source: Der Benutzeraccount konnte nicht angelegt werden.
pt_br: A conta do usuário não pode ser aberta.

source: Fehler beim abmelden
pt_br: Erro durante o registro

source: Bitte geben Sie eine gültige E-Mail-Adresse ein
pt_br: Por favor, digite um email válido

source: Konnte Bestellung nicht finden
pt_br: Não foi possível encontrar o pedido

source: Die Bestellung kann nicht mehr bewertet werden.
pt_br: Não foi possível avaliar o pedido.

source: Bestellung wurde erfolgreich bewertet
pt_br: Pedido avaliado com sucesso

source: Die angeforderte Seite ist nicht verfügbar
pt_br: A página pedida não está disponível

source: Ihre Rechnung konnte leider nicht generiert werden. Bitte wenden sie sich an den Support
pt_br: Infelizmente, não foi possível generar sua fatura. Por favor, entre em contato com o atendimento ao cliente

source: Mit einem Gutschein kann leider keine Barzahlung ausgewählt werden
pt_br: Infelizmente, com um Voucher, você não pode selecionar pagamento à vista

source: Der Gutschein kann nicht für Vorbestellungen genutzt werden
pt_br: O Voucher não pode estar utilizado para pedidos agendados

source: Der Dienstleister hat zu diesem Zeitpunkt leider geschlossen
pt_br: O Prestador de serviços está fechado no momento

source: Ein Account mit dieser eMail Adresse existiert bereits. Es wurde kein neuer Account eingerichtet.
pt_br: Uma conta com este endereço de email já existe. Por isso, nenhuma conta foi definida.

source: Account erstellt. Du erhältst Dein Passwort per E-Mail
pt_br: A conta foi criada, Você receberá sua senha via email

source: Account konnte leider nicht erstellt werden
pt_br: Não foi possível criar sua conta

source: Der Dienstleister %s erlaubt leider keine Online Zahlung. Bitte wählen sie einen alternativen Dienstleister
pt_br: Esse Prestador de serviços %s não aceita pagamento online. Por favor, escolha um outro Prestador de serviços

source: Projektnummer konnte nicht gefunden werden
pt_br: O número do projeto não pode ser encontrado

source: Sie sind verpflichtet einen Projektcode auszuwählen
pt_br: Você precisa escolher um código de projeto

source: Wir konnten leider ihre Adresse nicht ermitteln, bitte versuchen sie es noch einmal
pt_br: Infelizmente, nós não conseguimos descobrir o seu endereço, por favor, tente novamente

source: %s Lieferservice %s %s, %s bestellen
pt_br: %s delivery %s %s, %s pedir

source: %s %s Lieferservice %s im Überblick. Alle Informationen auf einen Blick. Bequem %s bestellen, bargeldlos zahlen bei %s.
pt_br: %s %s Delivery %s Visão geral. Todas informações aqui. Pedir %s confortável, pagamento facilitado com %s.

source: %s Lieferservice %s %s essen bestellen Kreditkarte bargeldlos Heimservice Bringdienst
pt_br: %s delivery %s %s pedir comida Cartão de crédito à vista Delivery Entrega a domicílio

source: Dieser Dienstleister steht leider nicht mehr zur Verfügung
pt_br: Infelizmente, este Delivery não está mais à disposição

source: Dein Gutscheincode %s konnte nicht validiert werden
pt_br: Infelizmente, não foi possível validar seu número de Voucher %s

source: Dieser Dienstleister liefert hierhin leider nicht
pt_br: Infelizmente, este Prestador de serviços não entrega aqui

source: Ihre Lieferadresse ist nicht korrekt. Bitte überprüfen Sie Ihr Angabe.
pt_br: Seu endereço de entrega não está correto. Por favor, verifique suas informações.

source: Bitte setzen Sie sich mit unserem Support im Verbindung.
pt_br: Por favor, entre em contato com o nosso atendimento ao cliente.

source: Ihre Lieferadresse ist nicht korrekt.
pt_br: O seu endereço deentrega não está correto.

source: Vorschlag:
pt_br: Sugestão:

source: Die Bestellung konnte leider nicht ausgeführt werden. Bitte setzen sie sich mit unserem Support in Kontakt
pt_br: Infelizmente, não foi possível finalizar o pedido. Por favor, entre em contato com nossa central de atendimento

source: Ein Fehler ist aufgetreten. Bitte starten Sie die Bestellung erneut.
pt_br: Ocorreu um erro. Por favor, faça o pedido de novo.

source: Ihre Kreditkartenzahlung konnte nicht durchgeführt werden. Versuchen Sie es bitte erneut oder wählen Sie ein andere Zahlungsmethode.
pt_br: Infelizmente, não foi possível realizar o pagamento com seu cartão de crédito. Tente mais uma vez ou escolha outra forma de pagamento.

source: Ihre Registrierung ist leider Fehlgeschlagen.
pt_br: Seu registro não foi sucessível.

source: Die 3DSecure Validierung ist fehlgeschlagen. Versuchen Sie es bitte erneut oder wählen Sie ein andere Zahlungsmethode.
pt_br: A validação de 3DSecure falhou. Tente mais uma vez ou escolha outro tipo de pagamento.

source: Rechnung ist bei dieser Bestellung leider nicht möglich
pt_br: Infelizmente, não foi possível criar uma fatura para esse pedido

source: Barzahlung ist bei dieser Bestellung leider nicht möglich
pt_br: Infelizmente, não é possível pagar esse pedido com pagamento à vista

source: Kreditkartenzahlung ist bei dieser Bestellung leider nicht möglich
pt_br: Infelizmente, não é possível pagar esse pedido com cartão de crédito

source: √úberweisung ist bei dieser Bestellung leider nicht möglich
pt_br: Infelizmente, não é possível pagar esse pedido com transferência

source: PayPal ist bei dieser Bestellung leider nicht möglich
pt_br: Infelizmente, não é possível pagar esse pedido com PayPal

source: Lastschrift ist bei dieser Bestellung leider nicht möglich
pt_br: Infelizmente, não é possível pagar esse pedido com débito

source: %s ist kein gültiges Bezahlverfahren
pt_br: %s Infelizmente, essa forma de pagamento não é válida

source: Überweisung ist bei dieser Bestellung leider nicht möglich
pt_br: Infelizmente, não é possível pagar esse pedido com transferência bancária

source: Unbekannte Kreditkarte
pt_br: Cartão de crédito desconhecido

source: Die Weiterleitung konnte nicht hergestellt werden, bitte versuchen Sie erneut oder wählen Sie ein andere Zahlungsmöglichkeit
pt_br: A ligação não pode ser realizada, por favor, tente novamente ou escolha uma outra forma de pagamento

source: Eine sichere Verbindung zu Paypal konnte leider nicht hergestellt werden, bitte versuchen Sie erneut oder wählen Sie ein andere Zahlungsmöglichkeit
pt_br: A comunicação com o PayPal não pode ser realizada, por favor, tente novamente ou escolha uma outra forma de pagamento

source: Ihr Passwort wurde geändert und an Ihre eMail-Adresse gesandt.
pt_br: A sua senha foi modificada e enviada para o seu endereço de email.

source: Diese eMail-Adresse ist nicht gültig. Bitte geben eine korrekte eMail-Adresse ein.
pt_br: Este endereço de email não é válido. Por favor, digite um endereço de email correto.

source: Dieses Feld wird benötigt
pt_br: Este campo é necessário

source: Bitte wählen Sie eine Option
pt_br: Por favor, escolha a opção

source: Bitte bestätigen Sie diese Checkbox
pt_br: Por favor, confirme o Checkbox

source: %s bis %s Zeichen erlaubt
pt_br: %s até %s carácteres permitidos

source: Maximale Auswahlmöglichkeit erreicht
pt_br: A possibilidade máxima de escolha foi alcançada

source: Bitte wählen Sie
pt_br: Por favor, escolha

source: Optionen
pt_br: Opções

source: Keine Übereinstimmung
pt_br: Nenhum acordo

source: Bitte geben Sie eine gültige Telefonnummer ein
pt_br: PO favor, digite um telefone válido

source: Bitte geben Sie ihren Vornamen ein
pt_br: Por favor, digite o seu nome

source: Bitte geben Sie ein Passwort ein
pt_br: Por favor, digite a sua senha

source: Bitte geben Sie ihren Nachnamen ein
pt_br: Por favor, digite o0 seu sobrenome

source: Bitte geben Sie ihre Straße ein
pt_br: Por favor, digite a sua rua

source: Bitte geben Sie ihre Hausnummer ein
pt_br: Por favor, digite a numeração de casa

source: Bitte geben Sie ihre Nachricht ein
pt_br: Por favor, digite uma mensagem

source: Bitte geben Sie ein gültiges Geburtsdatum (z.B.: 05.11.1984).
pt_br: Por favor, digite uma data de nascimento válida (p.ex.05.11.1984).

source: Bitte geben Sie einen Firmennamen ein
pt_br: Por favor, digite o nome da empresa

source: Bitte geben Sie eine Projektnummer ein
pt_br: Por favor, digite o número do projeto

source: Bitte bestätigen Sie die AGBs und Datenschutzbestimmungen
pt_br: Por favor, confirme as diretrizes e as determinações para a proteção dos dados pessoais

source: Bitte geben Sie eine gültige Emailadresse ein
pt_br: Por favor, digite um endereço de email válido

source: Ungültges Datum
pt_br: Data inválida

source: Bitte geben Sie nur Zahlen ein
pt_br: Por favor, digite apenas um número

source: Bitte geben Sie keine Sonderzeichen ein.
pt_br: Por favor, digite um carácter sem carácteres especiais.

source: Bitte geben Sie nur Buchstaben ein
pt_br: Por favor, digite somente letras

source: * You must have a firstname and a lastname
pt_br: * você precisa ter um nome e um sobre nome

source: Bitte geben Sie einen Titel ein
pt_br: Por favor, digite um título

source: Bitte geben Sie genau 5 Zahlen ein.
pt_br: Por favor, digite exaamente 5 números.

source: Bitte geben Sie einen Text ein.
pt_br: Por favor, digite um texto.

source: Bitte geben Sie eine Etage an.
pt_br: Por favor, digite um andar.

source: Bitte bestätigen Sie die Datenschutzbestimmungen
pt_br: Por favor, confirme a proteção dos dados pessoais

source: Bitte wählen Sie eine Zahlungsmethode aus.
pt_br: Por favor, escolha uma forma de pagamento.

source: k.A
pt_br: nenhuma informação

source: unbezahlt
pt_br: ainda não pago

source: unbekannt
pt_br: desconhecido

source: Läuft
pt_br: Funciona

source: Pausiert
pt_br: Dar uma pausa

source: Gelöscht
pt_br: Deletado

source: Favorit löschen
pt_br: Deletar favorito

source: Lieferservice als Favorit hinzufügen
pt_br: Adicionar o serviço de entrega aos favoritos

source: Bestellung wiederholen
pt_br: Iterar pedido

source: Bestellzettel ansehen
pt_br: Status do pedido

source: Bestellung bewerten
pt_br: Avaliar o pedido

source: Bestellung kann nicht bewertet werden
pt_br: Não foi possível avaliar o pedido

source: Bestellung wurde bewertet
pt_br: Pedido avaliado

source: Bestellung storniert
pt_br: Pedido estornado

source: Bei %s bestellen
pt_br: Faça seu pedido com %s

source: Dein Liefergebiet wurde nicht gefunden, bitte wähle ein anderes:
pt_br: Não foi possível achar a sua área de entrega. Por favor, selecione uma outra área:

source: Bitte wähle Dein Liefergebiet:
pt_br: Por favor, escolha a sua área de entrega:

source: Abbrechen
pt_br: Cancelar

source: Profil von %s bei %s
pt_br: Perfil de %s com %s

source: Treuepunkte
pt_br: Pontos de fidelidade

source: Essen bestellen
pt_br: Fazer o pedido

source: Bitte klicke in die rot markierten Felder und überprüfe sie.
pt_br: Por favor, clique nos campos vermelhos e verifique os.

source: Meine Daten
pt_br: Meus dados

source: Soziale Netzwerke
pt_br: Redes sociais

source: Lieferadressen
pt_br: Endereço de entrega

source: Favoriten
pt_br: Favoritas

source: Vorherige Bestellungen
pt_br: Pedidos anteriores

source: Restaurant bewerten
pt_br: Avaliar o restaurante

source: Jetzt Freunde einladen
pt_br: Convidar amigos agora

source: Dein aktueller Stand
pt_br: Seu status atual

source: Du hast genug Treuepunkte für ein Gratisessen
pt_br: Você tem pontos de fidelidade suficientes para um prato gratuito

source: Du brauchst noch <span>%d Treuepunkte</span> bis zum <span>Gratisessen</span>
pt_br: Faltam <span>%d pontos de fidelidade</span> para seu <span>pedido de prato gratuito</span>.

source: Bei %d Treuepunkten bekommst Du ein Essen Gratis*
pt_br: Com %d pontos de fidelidade, você ganha um prato gratuito*

source: Du kannst jetzt noch <span>%d Treuepunkte</span> bekommen
pt_br: Você ainda pode juntar <span>%d pontos de fidelidade</span>

source: Aktion
pt_br: Ação

source: Deine Bewertung muss noch freigeschalten werden.
pt_br: Aguarde a liberação da sua avaliação.

source: Deine Bewertung entspricht leider nicht unseren Richtlinien und wurde deshalb gelöscht.
pt_br: Infelizmente, sua avaliação está fora dos padrões e foi deletada.

source: Wie funktionieren die Treuepunkte?
pt_br: Novas opções para pontos de fidelidade estão saindo do forno, fique ligado!

source: Was sind Treuepunkte?
pt_br: O que são pontos de fidelidade?

source: Für Bestellungen und verschiedene Aktionen auf unserer Seite erhältst Du von uns Treuepunkte. Wenn Du 100 Treuepunkte gesammelt hast, kannst Du diese für ein Gericht Deiner Wahl mit einem Wert von bis zu 8,00 EUR einlösen. Weitere Gerichte oder eventuelle Restbeträge müssen online bezahlt werden, also nur mit PayPal, Kreditkarte oder Sofortüberweisung, jedoch nicht mit Barbezahlung.
pt_br: Você ganha pontos de fidelidade para pedidos e ações diferentes. Com 100 pontos de fidelidade, você pode pedir um prato no valor de R$ 25,00. No caso, se seu pedido ultrapassar o valor dos pontos, você pode pagar o restante apenas online, ou seja, pagar com cartão de crédito ou débito.

source: Wieviel Treuepunkte kann ich erhalten?
pt_br: Quantos pontos de fidelidade posso ganhar?

source: Erstbestellung mit Registrierung
pt_br: Primeiro pedido com cadastro

source: Restaurant-Bewertung (über 50 Zeichen)
pt_br: Avaliação escrita (mais de 50 carácteres)

source: Restaurant-Bewertung (unter 50 Zeichen)
pt_br: Avaliação escrita (até 50 carácteres)

source: spätere Registrierung
pt_br: Fazer cadastro mais tarde

source: Profilbild hochladen
pt_br: Upload da foto de perfil

source: Geschlecht angeben
pt_br: Sexo

source: Geburtstag angeben
pt_br: Data de nascimento

source: Facebook-Seite liken: 10
pt_br: Clicar em LIKE de facebook: 10

source: Weitere Treuepunkte-Aktionen sind in Vorbereitung, lass Dich überraschen.
pt_br: Estamos desenvolvendo novas ações de pontos de fidelidade, aguarde e surpreenda-se!

source: Wie löse ich meine Treuepunkte ein?
pt_br: Como utilizar os pontos de fidelidade?

source: Wähle Dein Restaurant und Deine Speise. Gehe wie gewöhnlich auf "Bezahlmethode auswählen". Auf der Bezahlseite siehst Du rechts unter dem Warenkorb deine Treuepunkte. Gehe auf "Treuepunkte einlösen". Das System wählt dann das entsprechende Gericht aus.
pt_br: Escolha o restaurante e a comida que desejar. Vá para "Formas de pagamento". Na página de pagamento você vê seus pontos de fidelidade no lado direito embaixo de "seu pedido". Clique "Utilizar os pontos de fidelidade". O sistemavai escolher o prato adequado.

source: Durch die Einlösung eines Gutscheines wird Dir bei der jeweiligen Bestellung kein Treuepunkt gut geschrieben. Du erhältst von uns Treuepunkte wenn Deine Bestellung nicht mit einem Gutschein getätigt worden ist.
pt_br: Se você utilizar um Voucher para esse pedido, você não ganhará pontos de fidelidade. Você ganha pontos de fidelidade, quando utiliza outra forma de pagamento.

source: Facebook-Einstellungen
pt_br: Configurações de facebook

source: Vielen Dank, dass Du Deinen lieferando.de Account mit Facebook verbunden hast.
pt_br: Obrigado que você vinculou sua conta de Jánamesa com Facebook.

source: Dein aktuell mit lieferando.de verbundenes Profil:.
pt_br: Seu perfil vinculado com Jánamesa:.

source: Account mit Facebook verbunden
pt_br: Conta vinculada com Facebook

source: Bist Du Dir sicher, dass Du Deinen Account von Facebook trennen möchtest?\nDu verlierst die 15 Treuepunkte, die Du zur Verknüpfung bekommen hast.
pt_br: Você tem certeza que quer separar sua conta com Facebook?\nVocê vai perder os 15 pontos de fidelidade que você ganhou quando vinculou a conta.

source: Bitte gib Dir im nächsten Schritt ein Passwort, um lieferando.de weiter nutzen zu können.
pt_br: Por favor, selecione uma senha no próximo passo, para continuar usando Jánamesa.

source: Meine Bestellungen auf meiner Pinnwand posten.
pt_br: Postar meus pedidos no meu mural.

source: Bist Du Dir sicher, dass Du keine Posts mehr senden möchtest?
pt_br: Você tem certeza que você não quer postar mais nada?

source: Dein lieferando.de-Account ist noch nicht mit Facebook verbunden.
pt_br: Sua conta de Jánamesa ainda não está vinculado com Facebook.

source: Teile Deinen Freunden mit, was Du bestellst! Sieh, was sie bestellen!
pt_br: Compartilhe seus pedidos com seus amigos! Veja que eles pedem!

source: Erhalte 15 Treuepunkte für die Verknüpfung Deines Facebook-Profils mit lieferando.de!
pt_br: Vincular seu perfil de Facebook com Jánamesa! Ganhe 15 pontos de fidelidade!

source: Bestell Essen mit Deinem Facebook-Account!
pt_br: Pedir comida com sua conta de Facebook!

source: Noch Fragen zum Facebook-Login?
pt_br: Perguntas sobre o login de Facebook?

source: Dann klicke hier!
pt_br: Clique aqui!

source: E-Mail-Adresse
pt_br: Endereço de email

source: Passwort
pt_br: Senha

source: Passwort vergessen?
pt_br: Esqueceu a senha?

source: Account
pt_br: Conta

source: Abmelden
pt_br: Sair

source: Firmenadmin
pt_br: Administrador de empresa

source: Account wählen
pt_br: Escolher a conta

source: Privataccount
pt_br: Conta individual

source: Firmenaccount
pt_br: Conta de empresa

source: Lieferadresse wählen
pt_br: Escolher o endereço de entrega

source: Adresse hinzufügen
pt_br: adicionar endereço

source: Noch keine Adressen eingetragen.
pt_br: Ainda nenhum endereço foi digitado.

source: bearbeiten
pt_br: Modificar

source: Bestellung jetzt starten
pt_br: Faça seu pedido agora

source: Adressen hinzufügen
pt_br: adicionar endereço

source: Information
pt_br: Informação

source: Du hast zur Zeit kein Budget oder Bestellrechte und kannst daher <b>keine</b> Firmenbestellung bei einem Bringdienst durchführen. <br /><br />Deine Budgetzeiten sind wie folgt:
pt_br: No momento, você não tem nenhum crédito, por isso você não pode realizar<b>nenhuma</b>pedidos da empresa nos deliverys . <br /><br />Os seus horários de créditos são os seguintes:

source: am
pt_br: em

source: von
pt_br: de

source: bis
pt_br: até

source: Uhr
pt_br: Horas

source: Keine Budgetzeiten für Deine Gruppe eingetragen!
pt_br: Não existem horários de crédito ainda para seu grupo!

source: Du bist keiner Budgetgruppe zugeordnet!
pt_br: Você não está adjuntado ainda para um grupo de crédito!

source: Du hast keine Rechte eine Cateringbestellung für deine Firma zu starten
pt_br: Você não tem os direitos para fazer um pedido de bufet para sua empresa

source: Du hast keine Rechte eine Großhandelbestellung für deine Firma zu starten
pt_br: Você não tem os direitos para fazer um pedido de mercardor para sua empresa

source: Hier klicken und eine private Bestellung aufgeben
pt_br: Clicar aqui para realizar um pedido individual

source: vegetarisch
pt_br: vegetariano

source: mit Knoblauch
pt_br: com alho

source: Bioware
pt_br: Biológico

source: scharf gewürzt
pt_br: bem picante

source: mit Fisch
pt_br: com peixe

source: Wähle jetzt Deine Größe
pt_br: Escolha o tamanho

source: %s für %s €
pt_br: %s para R$ %s

source: Wähle jetzt Dein/e %s
pt_br: Escolha agora %s

source: ändern
pt_br: alterar

source: gewählt von maximal
pt_br: selecionado de máx.

source: Lust auf Extras?
pt_br: Quer extras?

source: Wähle jetzt Deine Extras
pt_br: Agora escolha os extras

source: %s&nbsp;€
pt_br: R$&nbsp;%s

source: Bemerkung zur Bestellung schreiben
pt_br: Escrever um depoimento para esse pedido

source: Dein aktueller Preis:
pt_br: Seu preço total do pedido:

source: Aktualisieren
pt_br: atualizar

source: In den Warenkorb
pt_br: Colocar no "seu pedido"

source: Achtung, Mindestmenge! Von dieser Speise musst Du mindestens %s Portionen zum Warenkorb hinzufügen.
pt_br: Atenção, pedido mínimo! Você deve pedir no mínimo %s porções desse prato.
