Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Verbesserungsvorschläge, Kommentare oder Kritik
pt_br: Sugestão de melhorias, comentários e críticas

source: Feedback abschicken
pt_br: Enviar a resposta

source: Wir bedanken uns für Ihr Feedback.
pt_br: Nós agradecemos a sua presposta.

source: Entfernen sie aktuelle Mitglieder von dieser Gruppenbestellung
pt_br: Apague os participantes desse pedido de grupo

source: Gruppenmitglieder
pt_br: Membros

source: entfernen
pt_br: Desgravar

source: Du wurdest zu einer Gruppenbestellung eingeladen
pt_br: Você foi convidado para um pedido de grupo

source: Bestellung möglich bis
pt_br: Você pode fazer seu pedido até

source: Jetzt Gruppenbestellung starten
pt_br: Iniciar um pedido de grupo

source: Hier wird ihre letzte Bestellung angezeigt.
pt_br: Aqui você pode ver seu último pedido.

source: %d.%m.%y um %H:%m
pt_br: %d.%m.%y às %H:%m

source: Nächste Lieferung:
pt_br: Próxima entrega:

source: Lieferadresse:
pt_br: Endereço da entrega:

source: Neue Bestellung - Bestellnummer: %s
pt_br: Novo Pedido - Número do Pedido: %s

source: Pausieren
pt_br: dar uma pausa

source: Fortsetzen
pt_br: Continuar

source: ist im Moment pausiert
pt_br: Pausa no momento

source: Hier werden Ihre Lieblingsgerichte gezeigt.
pt_br: Aqui são mostrados os seus pratos preferidos.

source: Am meisten gekauft
pt_br: O mais comprado

source: keine Beschreibung vorhanden
pt_br: Nenhuma descrição existente

source: Fügen sie ihren Favoriten zur Bestellung hinzu
pt_br: Adicione o seu favorita para o pedido

source: Hier werden die Mitglieder Ihrer bisherigen Gruppenbestellungen aufgelistet.
pt_br: Aqui estão listados os participantes dos pedidos de grupo.

source: Keine Gruppenteilnehmer
pt_br: Nenhum participante de grupo

source: Adresse:
pt_br: Endereço:

source: Änderung Ihrer Zugangsdaten
pt_br: Alteração de seus dados de acesso

source: Deine Zugangsdaten für %s wurden <strong>durch Deinen Firmenadministrator</strong> geändert.
pt_br: Seu<strong> administrador de empresa </strong>alterou os dados de acesso para %s.

source: Zugangsdaten
pt_br: Dados de acesso

source: Deine Zugangsdaten für %s lauten:
pt_br: Estes são seus dados de acesso ao %s:

source: Du hast die Möglichkeit Dein Passwort in Deinen Accounteinstellungen zu ändern.
pt_br: Você tem a possibilidade de alterar sua senha nas configurações de conta.

source: Dein Team von %s
pt_br: Equipe %s

source: %s: E-Mail bestätigen
pt_br: %s: confirmar email

source: Hallo %s
pt_br: Olá %s

source: um Deine Anmeldung zu bestätigen, klicke auf den folgenden Link oder kopiere ihn in Deine Browserzeile:
pt_br: Muito obrigado por se cadastrar no Jánamesa. Para confirmar seu cadastro clique no link abaixo:

source: Newsletter Bestätigungslink
pt_br: Confirmar meu cadastro

source: Du wirst dann mit den Daten<br /> E-Mail: %s<br /> Vorname : %s<br /> Nachname: %s<br /><br />für den %s-Newsletter angemeldet.
pt_br: O seu cadastro será realizado com os seguintes dados:<br /> email: %s<br /> nome : %s<br /> sobrenome: %s<br /><br />receber a newsletter %s.

source: Viel Vergnügen beim Lesen unserer Newsletter wünscht Dir<br /> Dein %s-Team
pt_br: A partir de agora você também vai receber a newsletter Jánamesa!<br />Seja bem vindo!<br />Equipe %s

source: Wichtige Informationen über Lieferando Gutscheine !
pt_br: Informações importantes sobre os Voucher de Jánamesa !

source: Deutschland
pt_br: Brasil

source: Neues Passwort
pt_br: Nova senha

source: Dein Passwort für %s wurde %sdurch Deinen Firmen-Administrator%s zurückgesetzt
pt_br: O sua senha para %s foi alterada %s pelo administrador da sua empresa%s.

source: Dein altes Passwort ist ab sofort nicht mehr gültig, Du hast aber die Möglichkeit Dein Passwort in Deinen Accounteinstellungen zu verändern.
pt_br: Sua senha não vale mais a partir de agora, contudo você tem a possibilidade de alterar sua senha nas configurações de sua conta.

source: Eine Bestellung bei %s wurde ausgeführt
pt_br: Um pedido com %s foi enviado

source: Sehr geehrte Damen und Herren,
pt_br: Senhoras e senhores,

source: %A, %d.%m.%G um %H:%M Uhr
pt_br: %A, %d.%m.%G às %H:%M hora

source: %s hat eine Bestellung am %s durchgeführt.
pt_br: %s fez um pedido em %s.

source: Hier noch einmal Ihre Bestellung in der Übersicht:
pt_br: Mais uma vez, você pode ver seu pedido aqui:

source: Bei Fragen zur Bestellung, zur Lieferzeit oder den Produkten wenden Sie sich bitte an %s in %s %s, %s %s unter %s.
pt_br: Em caso de dúvidas sobre o tempo de entrega ou sobre os produtos, entre em contato com %s em %s %s, %s %s no telefone %s.

source: Sie können %s montags bis freitags von 9:00 bis 24:00 Uhr und samstags und sonntags von 11:00 bis 24:00 Uhr unter %s direkt anrufen. Wenn es Probleme gibt oder Sie Vorschläge haben, können Sie uns gerne ebenfalls unter %s kontaktieren.
pt_br: Você pode ligar %s de segunda a sexta-feira das 9:00 horas até às 23:00 horas e nos sábados e nos domingos das 11:00 até às 23:00 horas para %s. Caso haja algum problema ou você tenha uma sugestão, você pode nos contactar da mesma maneira para %s.

source: Ihr Team von %s
pt_br: Equipe %s

source: Wenn Du keine weiteren Informationen mehr von uns erhalten möchtest, klicke bitte %shier%s.
pt_br: Não quer mais receber nossos emails, clique %saqui%s.

source: Deine Bestellung vom %s in der Übersicht:
pt_br: A visão geral do seu pedido de %s:

source: Upselling Goods
pt_br: Vendas paralelas

source: Sie haben eine neue Rechnung bei %s
pt_br: Você tem uma fatura no %s

source: Sehr geehrte Damen und Herren, anbei finden Sie eine neue Rechnung
pt_br: Senhoras e senhores, no anexo encontra-se uma fatura nova

source: Bestellzeit:
pt_br: Conclusão do pedido:

source: Gewünschte Lieferzeit:
pt_br: Tempo de entrega desejado:

source: KUNDE MÖCHTE MIT EC KARTE BEZAHLEN
pt_br: CLIENTE GOSTARIA DE PAGAR COM CARTÃO DE DÉBITO

source: Bitte kassieren Sie nicht beim Kunden, %s überweist Ihnen den Betrag wie vertraglich vereinbart.
pt_br: Por favor, não receber pagamento do cliente, %s vai transferir o montante como combinado no contrato.

source: Bestellwert
pt_br: Valor do pedido

source: Bereits bezahlt mit %s:
pt_br: Já pago com %s

source: Kundensupport:
pt_br: SAC:

source: Wenn es Probleme gibt oder Sie Vorschläge haben, können Sie uns gerne ebenfalls unter %s kontaktieren.
pt_br: Caso haja algum problema ou você tenha uma sugestão, você pode nos contactar da mesma maneira para %s.

source: Dies ist eine automatisch versendete Nachricht.
pt_br: Essa é uma mensagem enviada automaticamente

source: Diese Adresse wurde nur zur Versendung von E-Mails eingerichtet.
pt_br: Esse endereço foi organizado para enviar email.

source: Verschiedene Kontaktmöglichkeiten sind unter %sImpressum%s zu finden.
pt_br: Diferentes possibilidades de contato sao encontradas em%sMenção de publicação%s

source: Bitte hole Dir Deine Bestellung direkt bei %s in %s %s, %s %s ab.
pt_br: Por favor, busque seu pedido diretamente no %s em %s %s, %s %s.

source: Bitte beachte, dass es je nach Uhrzeit, Witterungsbedingungen etc. zu Verzögerungen bei der Lieferung kommen kann.
pt_br: Por favor, considere que o horário e o tempo podem atrasar a entrega.

source: Bereits gezahlt:
pt_br: Já pago:

source: inklusive %s%% MwSt
pt_br: Inclusive %s%% ICMS

source: Projectcode
pt_br: Código de projeto

source: Aufgrund der aktuellen Wetter- und Verkehrssituation kann es teilweise zu deutlichen Verzögerungen in der Auslieferung Ihrer Bestellung kommen. Wir bitten um Ihr Verständnis!
pt_br: Por causa da situação atual do trânsito e do tempo, podem ocorrer atrasos parciais na entrega do seu pedido. Nós agradecemos pela compreensão!

source: %s: Gutschein
pt_br: %s: Voucher

source: Du erhältst diese E-Mail, weil Du bei %s bestellt hast <br /> oder unseren Newsletter abbonniert hast.
pt_br: Voce está recebendo este email porque se cadastrou em %s <br /> ou porque assinou nossa newsletter.

source: Neuer Firmenaccount
pt_br: Nova conta de empresa

source: Liebes Team von %s
pt_br: Caro time de %s

source: Sie nutzen das System von %s für die Spätverpflegung und anschließende buchhalterische Abwicklung der Bestellungen.
pt_br: Você utiliza o sistema de %s para comer mais trade e seguindo o processo de contabilidade do pedido.

source: %s funktioniert indem Sie ab einer bestimmten Uhrzeit auf ein Budget zugreifen und anschließend online bestellen können. Dies erspart den bisherigen Aufwand mit dem Einreichen unzähliger Belege und Rechnungen. Wenn Ihr Bestellwert das Budget überschreitet, haben Sie die Möglichkeit die Differenz mit Barzahlung, Paypal oder Kreditkarte auszugleichen.
pt_br: %s funciona quando você aciona o seu crédito num determinado horário e depois poder relaizar um pedido online. Com isso você economizará o trabalho de fazer muitas faturas e comprovantes. Caso o seu provedor ultrapassar o seu crédito, você tem a oportunidade de pagar a diferença à vista, como PayPal ou com cartão decrédito.

source: Ihre Zugangsdaten für %s lauten:
pt_br: Estes são seus novos dados de acesso ao %s

source: Ihre Budget Einstellungen sind wie folgt:
pt_br: A configuração do seu crédito é a seguinte:

source: Bei Fragen, Vorschlägen oder Problemen können Sie unser Team jederzeit unter %s oder %s erreichen.
pt_br: Em caso de dúvidas, propostas ou problemas, entre em contato com nossa equipe através do telefone %s ou %s.

source: Mit besten Grüßen
pt_br: Saudações

source: Gutschein
pt_br: Voucher

source: Ihr persönlicher %s Gutscheincode
pt_br: O seu número Voucher individual %s

source: Jetzt Gutschein einlösen
pt_br: Utilizar o Voucher agora

source: Herzlichen Glückwunsch!
pt_br: Parabéns!

source: Sie haben erfolgreich über die iPhone App Essen bestellt und das beste, Ihre Bestellung gehört zu den ersten 1000, die einen der begehrten 5€ Gutscheine als Dankeschön erhalten.
pt_br: Você pediu com sucesso sua comida pelo iPhone e o melhor ainda é que seu pedido faz parte das 1000 primeiras que receberão um Voucher de R$ 5,00.

source: Gerne würden wir von Ihnen wissen, wie Ihnen die iPhone App gefällt. Verraten Sie uns doch was Sie denken, bewerten und kommentieren Sie jetzt die %sApp im Itunes Store%s.
pt_br: Com prazer nós gostaríamos de saber de você, se te agrada o iPhone. Diga a nós o que você pensa, avalie e comente agora a %sApp im Itunes Store%s.

source: Wir wünschen Ihnen einen guten Appetit und freuen uns auf Ihre nächste Essenbestellung bei %s
pt_br: Desejamos a você um bom apetite! Nós ficaremos muito contente em receber seu próximo pedido com %s

source: Storno
pt_br: estorno

source: ACHTUNG: STORNO
pt_br: ATENÇÃO: ESTORNO

source: Sehr geehrte Mitarbeiter von %s
pt_br: Queridos funcionários da %s

source: Folgende Bestellung wurde storniert.
pt_br: O pedido seguinte foi estornado.

source: Bei Fragen wenden sie sich bitte an unseren Kundensupport: %s
pt_br: Qualquer dúvida, por favor, entre em contato com nossa central de atendimento: %s

source: Hier die Bestellung in der Übersicht:
pt_br: Aqui você pode ver seu pedido, e todos detalhes:

source: Bestellzeit war:
pt_br: Conclusão do pedido:

source: Lieferzeit war:
pt_br: Tempo de entrega:

source: Diese Bestellung wurde storniert, bitte nicht ausliefern!
pt_br: Esse pedido foi estornado, por favor, não entregar!

source: Vielen Dank für Ihr Feedback.
pt_br: Muito obrigado pela sua resposta.

source: vielen Dank für Ihr Feedback.
pt_br: Muito obrigado pela sua resposta.

source: Ihre Mitteilung
pt_br: Seu comentário

source: Wir haben Dein Feedback erhalten und werden probieren, dieses so schnell wie möglich zu bearbeiten. Wenn Du um einen Rückruf oder Kontakt gebeten hast, werden wir uns innerhalb von 12 Stunden persönlich bei Dir melden.
pt_br: Nós recebemos sua resposta e tentaremos respondê-la, rápido quanto possível. Caso você tenha pedido para nós entrarmos em contato com você, nós faremos isso em 12 horas.

source: Deine Bestellung bei
pt_br: Seu pedido com

source: Bei Fragen zur Bestellung wähle bitte folgende Telefonnummer:
pt_br: Qualquer dúvida sobre o pedido, entre em contato com nossa central de atendimento e ligue:

source: Jetzt signierte Rechnung anfordern!
pt_br: Peça agora uma fatura assinada

source: Neue Bestellung:
pt_br: Pedido novo:

source: Es ist eine neue Bestellung für Sie eingegangen. Den detaillierten Bestellzettel finden Sie im Anhang.
pt_br: Aqui está um pedido novo para você. Em anexo, você encontrará o recado detalhado do seu pedido.

source: Bestellt
pt_br: pedido

source: am %A, %d.%m.%G um %H:%M Uhr
pt_br: no %A, %d.%m.%G às %H:%M horas

source: Auslieferung:
pt_br: Entrega:

source: Bei Problemen oder Verzögerungen kontaktieren Sie bitten den Kunden direkt.
pt_br: Em caso de problemas ou atraso, entre em contato direto com o cliente.

source: Es tut uns leid, aber leider ist dieser Gutschein nicht mehr gültig, d.h. das jemand Anderes diesen Gutschein bereits eingelöst hast. Falls wir uns irrtümlicherweise geirrt haben sollten, schreibe uns bitte eine E-Mail mit deinen Daten und der Angabe der Aktion und deren Details an %s. Deine Bestellung wurde bereits online bezahlt. Der Betrag von %s€ wird Dir selbstverständlich zurücküberwiesen. In der Regel erfolgen Rückerstattungen jedoch innerhalb von 7 Arbeitstagen.
pt_br: Infelizmente, esse Voucher não vale mais. Isso significa que já utilizou o Voucher. Se nós erramos sem querer, por favor, envie um email com seu nome e dados sobre a ação, e os detalhes sobre a ação para %s. Seu pedido foi pago online. O montante de R$ %s o voltar, mas isso pode demorar 7 dias.

source: Bitte klicke auf den Link um Deine E-Mail-Adresse zu bestätigen:
pt_br: Por favor, clique no link para comprovar seu endereço de email:

source: Jetzt bestätigen
pt_br: Comprovar agora

source: Wenn Dein Standardbrowser (Firefox, Explorer etc.) für E-Mails bei Outlook/Mozilla von dem zuvor genutzen Browser abweicht, kopiere den oben stehenden Link und füge diesen in Deinen bereits geöffneten Browser in einen neuen Tab ein. In dem neuen Tab kannst Du dann die Registrierung abschließen. Bei Problemen empfehlen wir Dir, alle Fenster geöffnet zu lassen und den Vorgang zu wiederholen.
pt_br: Caso o seu browser navegador padrão (Firefox, Explorer etc) para emails ou Outlook/Mozilla for diferente do seu navegador anterior, copie a página acima e coloque-a no seu navegador aberto em uma aba nova. Nessa aba, você poderá terminar o registro. Caso ocorra algum problema, nós aconselhamos, deixar todas as janelas abertas e repetir o mesmo processo.

source: Firmenrechnung
pt_br: Fatura de empresa

source: Sehr geehrte Damen und Herren, anbei finden sie die neue Rechnung für den <strong>Zeitraum vom %s bis zum %s</strong>.
pt_br: Senhoras e senhores, em anexo encontra-se a fatura nova <strong>doperíodo de tempo de %s até %s </strong>.

source: Sie können diese im Firmenbackend ebenfalls einsehen. Vielen Dank für Ihre Bestellungen.
pt_br: Você pode ver também no back-end de empresa. Muito obrigado pelos pedidos.

source: Bestätigung über Stornierung Deiner Bestellung vom %s
pt_br: Confimação do estorno do seu pedido de %s

source: Hallo %s, hiermit bestätigen wir Dir, dass Deine oben genannte Bestellung in unserem System storniert wurde. Solltest Du per PayPal bereits gezahlt haben, wird der Betrag automatisch wieder zurückgebucht, bei SofortÜberweisung oder Kreditkartenzahlung, wurde unsere Buchhaltung bereits veranlasst, den entrichteten Betrag schnellstmöglich zu erstatten. Dies ist eine automatisch generierte E-Mail. Bei Fragen, wende Dich bitte an unsere Support-Hotline. Du erreichst uns unter der Telefonnummer %s in der Zeit von Montag – Freitag 09:00 Uhr bis 24:00 Uhr und am Samstag und Sonntag von 11:00 Uhr bis 24:00 Uhr. Wir wünschen Dir eine angenehme Zeit und freuen uns auf Deinen nächsten Besuch bei www.%s Dein %s-Team
pt_br: Olá %s, confirmamos que o pedido foi estornado. Se você pagou com PayPal já devolvemos o valor pago, no caso de pagamento com transferência ou cartão de crédito, a contabilidade foi avisada para devolver o montante. Trata-se de um email automático. Perguntas ou dúvidas, entre em contato com nossa central de atendimento. Telefone %s de segunda - sexta de 9-23 horas e sábado e domingo de 11-23 horas. Tenha um ótimo dia, seu www.%s Equipe %s

source: Bewertung
pt_br: Avaliação

source: War die Bestellung empfehlenswert?
pt_br: Você indicaria seu pedido para outros usuários?

source: Ja!
pt_br: Sim!

source: Nein!
pt_br: Não!

source: bewerte jetzt Deine Bestellung vom %s bei %s.
pt_br: Avalie seu pedido de %s no %s.

source: Auf %s gibt es für Dich die Möglichkeit die Qualität des Essens und den Service durch ein Fünf-Sterne System zu bewerten. Optional kannst Du auch einen Kommentar hinterlassen. Für Deine Bewertung hast Du ab Bestellung 30 Tage Zeit.
pt_br: No %s, você pode avaliar a comida e a qualidade do serviço através do nosso sistema de avaliação. Se você quiser, você pode também fazer um comentário para compartilhar sua experiência.

source: Hilf anderen Benutzern, gute und schlechte Lieferdienste voneinander zu trennen.
pt_br: Seu comentário ajudaria outros usuários e escolher um bom delivery.

source: Lieber Lieferando-Kunde, vielen Dank für Deine Bestellung. Sie wurde erfolgreich übermittelt.
pt_br: Muito obrigado, pedido enviado com sucesso!

source: Der Lieferdienst hat als voraussichtliche Lieferzeit %s angegeben.
pt_br: O delivery colocou o tempo de entrega de %s minutos.

source: Der Lieferdienst hat folgende Lieferzeit bestätigt: %s
pt_br: O delivery confirmou o tempo de entrega seguinte: %s

source: Guten Appetit!
pt_br: Bom apetite!

source: Registrierung
pt_br: Cadastramento

source: wir freuen uns, Dich auf %s begrüßen zu dürfen. Du hast bei uns die Möglichkeit online Essen zu bestellen und anschließend mit Kreditkarte, PayPal oder Bargeld zu bezahlen.
pt_br: Nós estamos felizes em receber você no %s.</br>Agora você pode pedir sua comida preferida online e paga-las à vista em dinheiro ou com seu cartão de crédito.

source: Dein Passwort ist bei uns verschlüsselt gespeichert. %s weiß zu keinem Zeitpunkt, wie dein Passwort lautet!
pt_br: Sua senha está criptografada. %s não sabe qual é sua senha!

source: Bei Fragen, Vorschlägen oder Problemen kannst Du unser Team jederzeit unter %s oder %s erreichen
pt_br: Qualquer dúvida, por favor, entre em contato com nossa central de atendimento pelo email %s ou pelo telefone %s

source: %A,<br/> %d.%m.%G um %H:%M Uhr
pt_br: %A,<br/> %d.%m.%G às %H:%M horas

source: Bewerte Deine Bestellung vom %s bei %s.
pt_br: Avalie seu pedido no %s com %s.

source: wir haben Dein Passwort zurückgesetzt. Bitte ändere Dein Passwort beim nächsten Login in Deinen Accounteinstellungen.
pt_br: Recebemos seu pedido para recuperação de senha. Para sua segurança foi gerada uma nova senha para você.</br></br>Você poderá alterar esta senha em seu próximo login acessando suas configurações em sua conta > Meus dados.

source: Wenn Du Dein Passwort nicht selbst zurückgesetzt hast oder einen Missbrauch vermutest, kontaktiere uns bitte direkt unter
pt_br: Caso você não tenha solicitado sua alteração ou suspeita de uso indevido de sua conta, por favor, entre em contato conosco pelo email

source: %s hat ihr Budget verwendet
pt_br: %s usou o seu crédito

source: %s hat am %s auf Dein Budget zugegriffen. Dein Budget wurde in Höhe von %s € belastet.
pt_br: %s entrou %s no seu crédito. Seu crédito foi debitado com R$ %s.

source: Wenn zu Unrecht auf Dein Budget zugegriffen worden ist, kontaktiere bitte Deinen Firmenadministrator um eventuellen Missbrauch zu melden.
pt_br: Alguém entrou no seu crédito sem permissão? Por favor entre em contato com o administrador da empresa, pois pode ser que trata-se de um abuso online.

source: Rechnung und Gutschrift
pt_br: Voucher e crédito

source: Sehr geehrte Damen und Herren, anbei finden sie die neue Rechnung/Gutschrift für den <strong>Zeitraum vom %s bis zum %s</strong>.
pt_br: Senhoras e senhores, no anexo encontra-se a sua fatura/vale para o intervalo</strong>de tempo de %s até %s </strong>.

source: Hallo %s, Deine Bestellung wurde storniert, da der Gutschein, den Du versucht hast einzulösen, nur für Neukunden gültig ist. Da Du bereits bei uns bestellt hast, ist dieser Gutschein leider nicht mehr von Dir einlösbar. Der bereits per Sofortüberweisung bezahlte Betrag in Höhe von %s€ wird Dir selbstverständlich zurücküberwiesen. In der Regel erfolgen Rückerstattungen innerhalb von 7 Arbeitstagen. Solltest Du noch Fragen dazu haben, kannst Du Dich gern, mit Deinen Daten und der Angabe der Rabatt-Aktion, per E-Mail an %s an uns wenden. Mit freundlichen Grüßen, Dein lieferando-Team.
pt_br: Olá %s, Seu pedido foi estornado, pois o Voucher que você tentou a utilizar, vale somente para clientes novos. Você já fez um pedido, por isso, o Voucher não vale mais. O montante de R$ %s vai ser devolvido, até 7 duas útis. Se você tiver perguntas, pode enviar um email para %s com seus dados e dados sobre o desconto. Cordialmente, Equipe Jánamesa

source: Vorschlag
pt_br: Proposta

source: Vielen Dank für Ihren Restaurantvorschlag.
pt_br: Muito obrigado pela seu restaurante proposto

source: vielen Dank für Ihren Vorschlag.
pt_br: Muito obrigado pela sua proposta.

source: Wir werden uns schnellstmöglich darum kümmern, Ihren Vorschlag zu bearbeiten und werden uns bei Ihnen melden sobald wir das Restaurant bei uns aufgenommen haben.
pt_br: Nos tentaremos, o mais rápido possível, responder a sua sugestão e entraremos em contato com vocês, tão logo nós tenhamos colocado o restaurante na nossa lista.

source: Pizza, Pasta, Sushi und vieles mehr! Bei der Online-Bestellplatfform %s aus über %s Lieferdiensten in ganz Deutschland wählen und Lieblingsessen bequem nach Hause liefern lassen. %s Neben der Barzahlung kann auch bargeldlos bezahlt werden. Außerdem mit jeder Bestellung Treuepunkte sammeln und ab %d Punkten ein Essen kostenlos bekommen. %s yd. yourdelivery GmbH %s Chausseestraße 86 %s D-10115 Berlin %s Tel.: %s %s Fax: %s %s %s%s%s%s%s
pt_br: Pizza, Massas, Sushi e muito mais! Escolha no sistema de deliverys online %s com mais de %s deliverys no Brasil sua comida favorita, e faça o pedido em sua casa. %s Você pode pagar à vista ou pagar online. Além disso, junte pontos de fidelidade a cada pedido e ganhe um prato grátis a partir de %d pontos. %s Jánamesa Serviços Informática Ltda. %s R. Sampaio Vidal, 1140 - Pinheiros %s CEP 01443-001 São Paulo-SP %s Tel.: %s %s Fax: %s %s %s%s%s%s%s

source: Send out order to service via fax
pt_br: O pedido foi enviado para o Prestador de serviços pelo fax

source: Send out order to service via fax by Supporter
pt_br: O Supporter enviou o pedido para o Prestador de serviços pelo fax

source: Bitte gib einen Vornamen ein.
pt_br: Por favor, digite um nome.

source: Der Vorname ist zu kurz. (mind. 3 Zeichen)
pt_br: O nome é muito curto (no mínimo 3 carácteres).

source: Der Vorname ist zu lang. (max. 50 Zeichen)
pt_br: O nome é muito grande (no máximo 50 carácteres)

source: Bitte gib einen Namen ein.
pt_br: Por favor, digite um sobrenome.

source: Der Name ist zu kurz. (mind. 3 Zeichen)
pt_br: O Nome é curto demais. (no mínimo 3 carácteres)

source: Der Name ist zu lang. (max. 50 Zeichen)
pt_br: O nome é muito grande (no máximo 50 carácteres)

source: Bitte gib eine gültige E-Mail-Adresse ein
pt_br: Por favor, digite um endereço de email válido

source: Deine E-Mail-Adresse konnte nicht verifiziert werden
pt_br: Seu endereço de email já está cadastrado / não pode ser verificado

source: Bitte geben Sie einen Restaurantnamen an.
pt_br: Por favor, digite o nome de um restaurante.

source: Der Restaurantname ist zu kurz. (mind. 3 Zeichen)
pt_br: O nome do restaurante é muito curto (no mínimo 3 carácteres)

source: Der Restaurantname ist zu lang. (max. 50 Zeichen)
pt_br: O nome do restaurante é muito grande (no máximo 50 carácteres)
