Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Besondere Hinweise
pt_br: Pontos de referência

source: (optional)
pt_br: (opcional)

source: Dieser Lieferservice benötigt eine Vorlaufzeit von <b>%s</b>
pt_br: Este delivery necessita um tempo de preparação de <b>%s</b>

source: Bitte gib deine Lieferadresse ein:
pt_br: Por favor, digite seu endereço:

source: Bitte gib Deine Lieferadresse ein:
pt_br: Por favor, digite seu endereço:

source: Straße
pt_br: Rua

source: Hausnummer
pt_br: Numeração de casa

source: Bitte gib hier Deine Straße und Nr ein in die Du beliefert werden möchtest.
pt_br: Por favor, digite seu endereço e número de casa ou apto. onde você deseja que a seu pedido seja entregue.

source: Telefon
pt_br: Telefone

source: Für evtl. Rückfragen
pt_br: Para perguntas eventuais

source: Für Ihre Bestellbestätigung
pt_br: Para confirmar seu pedido

source: Bitte gib Deine Telefonnummer und E-Mail-Adresse ein.
pt_br: Por favor, digite o seu número de telefone e endereço de email.

source: Lieferzeitpunkt
pt_br: Horário de entrega

source: Ich bin mit den %s%s%sAGB%s und dem %s%s%sDatenschutz%s einverstanden.
pt_br: eu concordo com %s%s%sos termos e condições%s %s%s%s%s

source: Ich möchte einen Account anlegen.
pt_br: eu gostaria de abrir uma conta

source: Lieferservice noch geschlossen
pt_br: Delivery fechado no momento

source: Dieser Lieferservice hat eine Vorlaufzeit von %s. Möchtest Du vorbestellen?
pt_br: Esse delivery tem um tempo de preparação de %s. Você quer fazer um pedido agendado?

source: Dieser Lieferservice hat momentan noch geschlossen. Möchtest Du vorbestellen?
pt_br: Esse delivery está fechado no momento. Você quer fazer um pedido agendado?

source: Ja
pt_br: Sim

source: Nein
pt_br: Não

source: Diese Postleitzahl exisiert nicht!
pt_br: Este CEP não existe

source: Postleitzahl
pt_br: CEP

source: Bestellung starten!
pt_br: Faça seu pedido!

source: Zahlungsmethode
pt_br: Forma de pagamento

source: Bei Lieferung bezahlen
pt_br: Pagar na entrega

source: Jetzt Online bezahlen
pt_br: Pagar online agora

source: Du wirst zur %sKreditkartenzahlung%s weitergeleitet.
pt_br: Você entrará daqui há um instante no %spagamento com cartão de crédito%s.

source: Du wirst zu %sPayPal%s weitergeleitet.
pt_br: Já entrará na página de %spagamento PayPal%s.

source: Neue Lieferadresse anlegen
pt_br: Adicionar novo endereço de entrega

source: Nr
pt_br: Número

source: Stockwerk
pt_br: Andar

source: Lieferanweisungen
pt_br: Indicações de entrega

source: Adresse speichern
pt_br: Salvar o endereço

source: Adresse editieren
pt_br: Editar endereço

source: Primäre Adresse
pt_br: Endereço

source: Adresse löschen?
pt_br: Deletar endereço?

source: Jetzt dorthin bestellen
pt_br: Fazer o pedido para esse lugar

source: Suche
pt_br: Busca

source: Meine letzten
pt_br: Meus últimos

source: Bestellungen anzeigen
pt_br: pedidos

source: Favorit wirklich löschen?
pt_br: Quer deletar o favorito mesmo?

source: z.B. Sushi
pt_br: Sushi, pizza, esfihas, e muito mais...

source: Meine Top
pt_br: Meus TOP

source: Lieferservices
pt_br: deliverys

source: Lieferdienste, die zu Dir liefern, aber nicht zu der Kategorie gehören
pt_br: Serviços de entrega que entregam na sua área, mas não fazem parte da categoria

source: Filter zurücksetzen
pt_br: redefinir o filtro

source: Bei Deiner Suche wurden leider keine Speisen gefunden
pt_br: Não foi possível achar os pratos

source: Favorit entfernen
pt_br: Deletar o favorito

source: noch keine Bewertungen
pt_br: Sem avaliações ainda

source: zur Speisekarte
pt_br: Pedir agora

source: zur Auswahl
pt_br: para a escolha

source: zu den Caterern
pt_br: para o Caterern

source: Online-Bestellung momentan nicht möglich.
pt_br: Não é possível fazer seu pedido online no momento.

source: Vorlaufzeit:
pt_br: tempo de preparação:

source: Mindestbestellwert
pt_br: Pedido mínimo

source: Nur Abholung!
pt_br: Não entrega!

source: kostenlos
pt_br: Grátis

source: Nur Barzahlung möglich
pt_br: Somente pagamento à vista

source: Nur online Bezahlung möglich
pt_br: Somente pagamento via internet

source: Bar oder online bezahlen
pt_br: Pagamento à vista ou online

source: 1. Gutscheincode eingeben
pt_br: 1. Colocar o número do Voucher

source: Code senden
pt_br: Enviar código

source: Gutscheincode ist verifiziert
pt_br: Número do Voucher verificado

source: Damit wir Dir Deinen Gutschein freischalten können, müssen wir Dich kurz als Neukunde verifizieren. Dies ist leider wegen Missbrauch nötig und geht wirklich ganz schnell.
pt_br: Para liberar seu Voucher, devemos cadastrar você rapidinho como cliente novo. Isso é necessário por causa de fraude e não demora mesmo.

source: 2. Name und E-Mail-Adresse verifizieren
pt_br: 2. Verificar nome e endereço de email

source: 1. Name und E-Mail-Adresse verifizieren
pt_br: 1. Verificar nome e endereço de email

source: Abschicken
pt_br: Enviar

source: E-Mail erneut schicken
pt_br: Enviar email de novo

source: Daten sind verifiziert
pt_br: Dados verificados

source: Du erhältst jetzt eine E-Mail mit einem Link, den Du bestätigen musst. Falls Du keine E-Mail erhältst, bitte mal im Spam-Ordner nachsehen oder E-Mail neu zusenden lassen.
pt_br: Você vai receber um email com um link que você deve clicar. Caso que não recebeu o email, por favor, envie de novo o email, ou veja na pasta de spam.

source: 3. Handynummer verifizieren
pt_br: 3. Verificar número de celular

source: 2. Handynummer verifizieren
pt_br: 2. Verificar número de celular

source: SMS schicken
pt_br: Enviar SMS

source: SMS erneut verschicken
pt_br: Enviar SMS de novo

source: Sekunden Wartezeit
pt_br: Tempo de espera Segundos

source: Bestätigungscode
pt_br: Código de confirmação

source: Code eingeben
pt_br: Colocar o código

source: Wir schicken Dir eine SMS mit einem sechsstelligen Code. Wenn du keine SMS bekommst, warte bitte 2 Minuten, überprüfe Deine Nummer und lass Dir die SMS erneut schicken.
pt_br: Enviaremos um SMS com um código de seis dígitos. Caso que não recebeu o SMS, por favor, aguarde por 2 minutos, controle seu número e pede o SMS de novo.

source: Gib deine Telefonnummer bitte ohne führende 0 an
pt_br: Por favor, coloque seu número de telefone sem o primeiro 0

source: Bestellzettel
pt_br: Último pedido

source: %d.%m.%Y um %H:%M
pt_br: %d.%m.%Y às %H:%M

source: vom %s Uhr
pt_br: de %s horas

source: Bestellnr.:
pt_br: Número de pedido:

source: Gutschein:
pt_br: Voucher:

source: Bezahlart:
pt_br: Modo de pagamento

source: Gericht
pt_br: Prato

source: Netto:
pt_br: Líquido:

source: MwSt %s%%:
pt_br: Preço ICMS %s%%:

source: Rabatt
pt_br: Desconto

source: Gesamtpreis:
pt_br: Preço total:

source: Signierte Rechnung anfordern
pt_br: Peça agora uma fatura assinada

source: Jetzt Bestellung bewerten
pt_br: Avalie o pedido agora

source: Würdest du deinen Freunden diesen Lieferservice empfehlen?
pt_br: Você indicaria esse delivery para seus amigos?

source: Wie hat es dir geschmeckt?
pt_br: Gostou?

source: Lieferservice:
pt_br: Delivery:

source: Dein Name
pt_br: Seu nome

source: Deine Bewertung
pt_br: Sua avaliação

source: Bewerte hier die einzelnen Speisen
pt_br: Por favor, avalie os pratos

source: Bewertung abschicken
pt_br: Enviar avaliação

source: Profilübersicht
pt_br: Perfil

source: Profil
pt_br: Perfil

source: Lege jetzt Deine primäre Adresse fest
pt_br: Coloque seu endereço aqui

source: Bewertungen
pt_br: Avaliações

source: Bestellungen:
pt_br: Pedidos:

source: Bewertungen:
pt_br: Avaliações:

source: Treuepunkte:
pt_br: Pontos de fidelidade:

source: Sammle jetzt noch <strong>%d</strong> Treuepunkte für Gratisessen.
pt_br: Junte <strong>%d</strong> pontos de fidelidade para um prato gratuito.

source: Du kannst <a>hier noch %d Treuepunkte</a> mehr bekommen.
pt_br: Aqui você pode juntar ainda <a> %d pontos de fidelidade</a>.

source: Deine Top %d Favoriten
pt_br: Seus favoritos %d TOP

source: Du hast im Moment kein Restaurant als Favorit markiert.
pt_br: Você não tem nenhum restaurante listado em seus favoritos.

source: Deine lieferando News
pt_br: Notícias do seu Jánamesa

source: Weitere News anzeigen
pt_br: Mostrar mais notícias

source: Vorteile eines kostenlosen Accounts
pt_br: Vantagens de uma conta grátis

source: Teilnahme am Bonusprogramm
pt_br: Pontos no programa de fidelidade

source: Besondere Angebote
pt_br: Promoções especiais

source: Überblick über alle Bestellungen
pt_br: Sumário de todos pedidos

source: Regelmäßige Gutscheine
pt_br: Descontos frequentes

source: Bevorzugte Behandlung beim Support
pt_br: Atendimento personalizado ao consumidor

source: Jetzt anmelden!
pt_br: Cadastre-se agora!

source: Jetzt anmelden und alle Vorteile nutzen.
pt_br: Cadastre-se agora e aproveite todas as vantagens

source: Mit Facebook anmelden
pt_br: Fazer o login com Facebook

source: Geschlecht
pt_br: Sexo

source: Bitte gib hier Deinen Vor- und Nachnamen ein.
pt_br: Por favor, digite o seu nome e sobrenome.

source: Bitte gib hier Straße und Hausnummer ein.
pt_br: Por favor, digite seu endereço a numeração de casa ou apto.

source: Bitte gib hier Deine Telefonummer & E-Mail-Adresse ein.
pt_br: Por favor, digite o seu telefone e endereço de email.

source: Passwort wiederholen
pt_br: Repetir senha

source: Bitte wähle Dein persönliches Passwort. ( 5 - 20 Zeichen )
pt_br: Por favor, escolha sua senha. ( 5 - 20 carácteres )

source: Geburtstag
pt_br: Data de aniversário

source: Hier kannst Du Deinen Geburtstag angeben.
pt_br: Aqui pode colocar sua data de nascimento.

source: Hier kannst Du Deine Firma & Stockwerk/Etage angeben
pt_br: Aqui você coloca o nome da sua empresa e o andar no prédio

source: Hier kannst Du ergänzende Angaben machen (z.B. "bitte bei Mustermann klingeln" etc.)
pt_br: Aqui você pode completar suas informações (por exemplo "Entrega para" etc.)

source: Ich bin mit den %sAGB%s und %sDatenschutzbestimmungen%s einverstanden.
pt_br: Eu concordo com as %scondições gerais de venda%s

source: Anmeldung abschließen
pt_br: Finalizar seu cadastro

source: Offene Bewertungen
pt_br: Avaliações abertas

source: Für eine Bewertung erhältst Du bis zu %s Treuepunkte. Sag uns innerhalb von 30 Tagen nach einer Bestellung, wie Dir Dein Essen geschmeckt hat und wie zufrieden Du mit dem Service warst.
pt_br: É rapidinho! Avalie seu pedido e ganhe %s pontos no programa de fidelidade. Conte-nos em 30 dias o que você achou da comida e do serviço do restaurante de sua escolha.

source: Preis €
pt_br: Preço R$

source: Jetzt bewerten
pt_br: Avaliar agora

source: anzeigen
pt_br: Mostrar

source: Abgegebene Bewertungen
pt_br: Avaliações feitas

source: Deine letzte Bewertung
pt_br: Sua última avaliação

source: Startseite
pt_br: Página inicial

source: Lieferservices in %s %s
pt_br: Serviços de entrega %s %s

source: Wie funktioniert das Bestellen?
pt_br: Como eu posso fazer um pedido?

source: Hier klicken für die genaue Erklärung
pt_br: Clique aqui para uma explicação detalhada

source: Die besten Lieferservices in %s
pt_br: os melhores serviços de entrega em %s

source: %s Stern
pt_br: %s Estrela

source: aus total
pt_br: do total

source: %s Bewertung
pt_br: %s Avaliação

source: Sortieren nach
pt_br: Ordenar por:

source: höchster Bewertung
pt_br: Avaliação máxima

source: Bei deiner Suche wurden leider keine Speisen gefunden.
pt_br: Não foi possível achar pratos.

source: Bitte geben Sie eine Postleitzahl ein
pt_br: Por favor, digite um CEP

source: Sortiert nach
pt_br: Ordernar por:

source: unseren Tipps
pt_br: nossas dicas

source: Anzeige
pt_br: Mostrar

source: Alphabetisch
pt_br: alfabética

source: Höchste Bewertung
pt_br: Avaliação

source: Meisten Bewertungen
pt_br: Mais avaliado

source: Meisten Empfehlungen
pt_br: A mais recomendada

source: Restaurant Lieferservice
pt_br: Delivery restaurante

source: Niedrigste Lieferkosten
pt_br: Custos de entrega menores

source: Küchenart
pt_br: Tipo de cozinha

source: Suche läuft...
pt_br: busca...

source: Was suchst du?
pt_br: O que você procura?

source: Supermarkt
pt_br: Supermercado

source: Sie haben aktuell kein Budget mit dem sie bei einem Lieferdienst bestellen können
pt_br: Você não tem crédito atualmente para fazer um pedido

source: Sie haben aktuell nicht die Rechte, Catering über Ihren Firmenaccount zu bestellen.
pt_br: Você não tem permissão para fazer pedidos no bufet atraves da sua conta de empresa.

source: Sie haben aktuell nicht die Rechte, im Supermarkt über Ihren Firmenaccount zu bestellen.
pt_br: Você não tem permissão para fazer pedidos no supermercado atraves da sua conta de empresa.

source: Lieferdienste, die zu Ihnen liefern, aber nicht zu der Kategorie gehören
pt_br: Serviço de entrega que trabalha na sua área, mas que não pertence a categoria

source: %d Minuten
pt_br: %d Minutos

source: %d Stunden
pt_br: %d horas

source: öffnet in %s
pt_br: FECHADO. Abrirá em %s

source: heute geschlossen
pt_br: hoje está fechado

source: Weitere Lieferservices in %s %s, bei denen die Online-Bestellung momentan nicht möglich ist:
pt_br: Mais deliverys de entrega em %s %s onde não é possível fazer o pedido online no momento:

source: Drucken
pt_br: Imprimir

source: verifizierte Rechnung beantragen
pt_br: Pedir uma fatura verificada

source: Fenster schließen
pt_br: Fechar a janela

source: Etage:
pt_br: Andar:

source: Bestellzeitpunkt:
pt_br: Conclusão do pedido:

source: %d.%m.%y um %H:%M
pt_br: %d.%m.%y às %H:%M

source: Lieferhinweis:
pt_br: Detalhes da entrega:

source: Budget-Sharing
pt_br: Divisão-crédito

source: Teilnehmer
pt_br: Participante

source: Bezahlungs-Informationen
pt_br: Informação sobre o pagamento

source: Projektcode:
pt_br: Código de projeto:

source: Einkaufswagen
pt_br: Cesta de compras

source: Ware
pt_br: Produto

source: Nr.
pt_br: Número

source: Gesamtpreis
pt_br: Preço total

source: Profilbild ändern
pt_br: Alterar foto de perfil

source: Um Daten zu ändern klicke bitte in das jeweilige Feld.
pt_br: Para alterar dados, por favor clique no campo certo.

source: Nutzername und Passwort
pt_br: Email e senha

source: Um Daten zu ändern, klicke bitte in das jeweilige Feld
pt_br: Para alterar dados, por favor clique no campo certo

source: Persönliche Daten
pt_br: Dados pessoais

source: Geburtsdatum
pt_br: Data de nascimento

source: Ich bin
pt_br: Eu sou

source: Männlich
pt_br: masculino

source: Weiblich
pt_br: feminino

source: Handynummer/Telefon
pt_br: Número de celular / telefone residencial

source: Hast Du schon unseren Newsletter abonniert? Halte Dich auf dem Laufenden über Aktionen, Gutscheine und andere Infos rund um Lieferando.
pt_br: Você quer receber nossa newsletter? Fique informado sobre ações, Voucher e outras informações sobre Jánamesa.

source: Newsletter abonniert?
pt_br: Receber newsletter?

source: Bist Du Dir sicher, dass Du unseren Newsletter abbestellen möchtest?
pt_br: Você tem certeza que você quer mesmo cancelar a newsletter?

source: Änderungen speichern
pt_br: Salvar alterações

source: Favorit hinzufügen
pt_br: Adicionar às favoritos

source: Gib die Bezeichnung für Deine favorisierte Bestellung ein. <br /> Du kannst diese Bestellung dann in wenigen Schritten wieder aufrufen.
pt_br: Coloque a designação do seu pedido favorito. <br /> Você pode chamar a página de novo em alguns momentos.

source: Name des Favoriten:
pt_br: Nome da favorita

source: Hinzufügen
pt_br: adcionar

source: Schließen
pt_br: Fechar

source: %s - Speisekarte anschauen und online in %s bestellen. Anschließend online bezahlen und sich in %s beliefern lassen!
pt_br: %s - Ver o cardápio e pedir online em %s . Depois, pagar online e receber o delivery em %s !

source: %s - die passende Speisekarte, die jeden Hunger in %s stillt!
pt_br: %s - o cardápio adequado, que mata sua fome em %s !

source: Impressum
pt_br: Menção de publicação

source: Bitte warten
pt_br: Espere, por favor

source: nicht im Mindestbestellwert
pt_br: não faz parte do valor de pedido mínimo

source: Größe: %s
pt_br: Tamanho: %s

source: zu je %s €
pt_br: para cada R$ %s

source: Energiekostenaufschlag:
pt_br: Aumento devido à energia:

source: Bestellwert:
pt_br: Valor do pedido:

source: Ihr Benutzeraccount verfügt über einen permanenten Rabatt von
pt_br: A sua conta de usuário contém um desconto permanente de

source: Achtung: Gutscheine werden bei der Bezahlung über PayPal oder Sofortüberweisung überprüft
pt_br: Atenção: Verificamos os Vouchers com o pagamento realizados de Paypal ou débito

source: Danke für die Einlösung eines Gutscheins! Um Dich vor Mißbrauch zu schützen, wird dieser Code bei der Bezahlung noch einmal überprüft.
pt_br: Obrigado por utilizar um Voucher! Para defender você contra fraude, vamos pedir o número do Voucher de novo quando você seleciona o método de pagamento.

source: Gutschein entfernen
pt_br: Deletar Voucher

source: Offener Betrag:
pt_br: Montante aberto:

source: Erneut eingeben
pt_br: Digite novamente

source: %s &#37; - Gutschein
pt_br: %s &#37; - Voucher

source: %s € - Gutschein
pt_br: R$ %s -Voucher

source: Achtung: Neukunden Gutschein Ist nur gültig mit Paypal als Zahlungsmittel.
pt_br: Atenção: um Voucher para clientes novos vale somente com pagamento PayPal.

source: Jedes Paypal Konto wird von uns einzelner Kunde betrachet. d.h. du kannst nicht mit einem Paypal Konto zwei Gutscheine nutzen
pt_br: Cada conta de PayPal tratamos como um cliente único. Isso significa que não pode utilizar o VoucherVoucher duas vezes com a mesma conta

source: Jetzt kaufen
pt_br: Comprar agora

source: Bestellung abschicken
pt_br: Enviar o pedido

source: EC Kartenzahlung
pt_br: Pagamento débito

source: Jetzt mit PayPal bezahlen
pt_br: Pagar com PayPal agora

source: Kreditkartendaten speichern
pt_br: Salvar os dados de cartão de crédito

source: Die Abwicklung Ihrer Kreditkarten-Zahlung erfolgt sicher und komfortabel über unseren Dienstleister Heidelberger Payment GmbH (Heidelpay). Heidelpay ist nach dem PCI-Standard zertifiziert und bietet zusätzlich auch 3D Secure (Verified by Visa und MasterCard Secure Code). <br /><br /> Du hast die Möglichkeit, Deine Kreditkartendaten für zukünftige Bestellungen abzuspeichern. Diese werden dabei nicht durch %s / %s gespeichert, ebensowenig hat yd. yourdelivery GmbH Zugriff auf Deine Daten.
pt_br: O serviço Allpago é confiável e seguro para o pagamento online com cartão de crédito. <br /><br /> Você pode salvar os dados do seu cartão de crédito para seus próximos pedidos. %s / %s não salva os dado e também não tem acesso aos dados.

source: Du wirst zur Bezahlung weitergeleitet.
pt_br: Já entrará na página de pagamento.

source: Du wirst zu %sSofortüberweisung%s weitergeleitet.
pt_br: Já entrará na página de %spagamento de transferência%s.

source: Du hast Javascript deaktiviert. Diese Seite ist nur mit aktiviertem Javascript nutzbar. Bitte aktiviere Javascript in Deinem Browser und rufe diese Seite erneut auf.
pt_br: Você dasativou o Javascript. Esta página pode ser utilizada somente com Javascript. Por favor, ative o Javascript no seu browser navegador e atualize a página.

source: Übersicht
pt_br: Visão geral

source: Mitarbeiterverwaltung
pt_br: Administração de funcionários

source: Adressen
pt_br: Endereços

source: Rechnungen und Einstellungen
pt_br: Faturas e configurações

source: Firmendetails
pt_br: Detalhes da empresa

source: Kontaktperson
pt_br: Pessoa de contato

source: Rechnungsadresse
pt_br: Endereço da fatura

source: Rechnungen
pt_br: Faturas

source: Projektnummern
pt_br: Número do projeto

source: Alle Bestellungen
pt_br: Todos pedidos

source: Projeknummern auflisten
pt_br: listar o número do projeto

source: Projektnummern hinzufügen
pt_br: Adicionar o número do projeto

source: Projektnummer erstellen
pt_br: Criar o número do projeto

source: Art der Projektnummerneingabe
pt_br: Tipo da informação do número do projeto

source: keine Projektnummern
pt_br: nenhum número do projeto

source: Nur vorgegebene Nummern
pt_br: somente números dados

source: Vorgegebene Nummern oder freie Eingabe
pt_br: Números dados ou informação livre

source: Freie Eingabe ohne Vorschläge
pt_br: Informação livre sem proposta

source: Projektnummern bei Bestellung verpflichtend
pt_br: É necessário colocar um número de projeto no pedido

source: Lieferservice geschlossen
pt_br: Delivery fechado no momento

source: Dieser Lieferservice hat im Moment leider nicht geöffnet.
pt_br: Esse delivery está fechado no momento.

source: Bitte wähle einen anderen.
pt_br: Por favor, escolha um outro.

source: Zurück
pt_br: Voltar

source: Lieferservice schließt bald!
pt_br: Delivery fecha daqui a pouco!

source: Das richtige Essen zu finden braucht manchmal seine Zeit.
pt_br: ... encontrar o prato mais gostoso pode levar seu tempinho.

source: Bitte beachte, dass dieser Lieferservice bald schließt.
pt_br: Por favor, considere que o Delivery vai fechar daqui a pouco.

source: Deine Bestellung wird übermittelt, %s bitte habe einen Moment Geduld...%s
pt_br: Transmitimos seu pedido %s aguarde um instante, por favor... %s

source: Aufzug?
pt_br: Elevador?

source: Bitte wählen
pt_br: Por favor, escolha

source: Gruppen Übersicht
pt_br: Visão geral dos grupos

source: Gruppe hinzufügen
pt_br: Adicionar grupo

source: Definiere Gruppen für Zeiteinstellungen, Lieferadressen und Budgetregulierungen
pt_br: Defina grupos para configuração de tempo, endereços de entrega e regularização de crédito

source: Speisekarte %s
pt_br: Cardápio %s

source: Bezahlmethode wählen
pt_br: Próximo passo

source: Bestellung abgeschlossen
pt_br: Pedido feito, enviado

source: Vielen Dank, Deine Bestellung wurde erfolgreich übermittelt!
pt_br: Muito obrigado, pedido enviado com sucesso!

source: Dein eingelöster Neukunden-Gutschein wird noch überprüft.
pt_br: Seu Voucher de cliente novo utilizado está sendo verificado ainda.

source: Dein eingelöster Gutschein wird noch überprüft.
pt_br: Seu Voucher utilizado está sendo verificado ainda.

source: Die Bestellbestätigung erhältst Du in den nächsten Minuten.
pt_br: Você vai receber a confirmação do pedido em uns minutinhos.

source: Eine Bestellbestätigung wurde an Deine E-Mail-Adresse %s gesendet.
pt_br: A confirmação do seu pedido foi enviada para o seu endereço de email %s.

source: Restaurant %s
pt_br: Restaurante %s

source: Bei Fragen zur Bestellung, Lieferzeit oder den Produkten wende Dich bitte an:
pt_br: Em caso qualquer dúvida sobre o pedido, o tempo de entrega e os produtos, por favor, entre em contato com nossa central de atendimento:

source: Für Deine Bestellung erhältst Du:
pt_br: Para seu pedido você recebe:

source: %d Treuepunkt
pt_br: %d ponto de fidelidade

source: Treuepunkte sichern
pt_br: Assegurar pontos de fidelidade

source: WO kann ich meinen Gutschein eingeben?
pt_br: Como uso meus Voucher?

source: Der Gutscheincode kann im <strong>letzten Schritt</strong> auf der Bezahlseite eingegeben werden.
pt_br: Você pode colocar o número do Voucher no <strong>último passo</strong> na página de pagamento.

source: Bitte beachte, dass der Gutschein nur bei <strong>Online-Zahlung</strong> eingelöst werden kann.
pt_br: Mas lembre-se: o Voucher só pode ser utilizado em pedidos com <strong>pagamento online</strong>.

source: Bei Barzahlung und Vorbestellungen kann der Gutschein <strong>nicht</strong> eingelöst werden.
pt_br: <strong>Não é possível</strong> utilizar o Voucher nos pedidos à vista ou agendados.

source: Bei WELCHEN Lieferservices?
pt_br: Quais restaurantes aceitam esse serviço?

source: Der Gutschein kann bei allen Lieferservices eingelöst werden, die Online-Zahlung (Kreditkarte, Paypal, Sofort-Überweisung) akzeptieren. Leider sind <strong>Vorbestellungen</strong> hier nicht möglich.
pt_br: Você pode utilizar o Voucher em qualquer pedido, desde que o pagamento seja feito online (cartão de crédito, débito, Paypal) e o pedido não seja <strong>agendado</strong>.

source: WIE kann ich bezahlen?
pt_br: Quais as formas de pagamento?
