Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Um den Gutschein einzulösen, kannst Du bequem online bezahlen.
pt_br: Para utilizar o Voucher, você pode pagar pela internet.

source: Bei Vorbestellungen ist es nicht möglich, Gutscheine einzulösen.
pt_br: Só se pode utilizar um Voucher por cada pedido e a opção não é aceita em pedidos agendados.

source: Pro Bestellung kann nur ein Gutschein eingelöst werden.
pt_br: Só pode utilizar um Voucher por pedido.

source: Extras (optional):
pt_br: Extra (opcional):

source: Bei der Suche nach <b>%s</b> wurden %d Speise(n) gefunden
pt_br: Durante a procura por <b>%s</b> foram encontrados %d pratos

source: Suche zurücksetzen
pt_br: Retornar a procura

source: Die %d beliebtesten Gerichte von %s
pt_br: Os %d pratos preferidos de %s

source: %s (%s) zur Bestellung hinzufügen
pt_br: %s (%s) adicionar o pedido

source: Diese Speise wird nicht zum Mindestbestellwert gerechnet
pt_br: Este prato não será contado ao valor pedido mínimo

source: %s <sup>€</sup>
pt_br: <sup>R$</sup> %s

source: kein Treffer in der Kategorie "%s"
pt_br: Nenhum resultado nesta categoria "%s"

source: Der angegebene Preis von
pt_br: O preço dado de

source: beinhaltet einen Pfandwert von
pt_br: tem um depósito de

source: inkl. Pfand:
pt_br: inclusive depósito:

source: Der Nettopreis beinhaltet kein Pfand
pt_br: O preço líquido não inclui o depósito

source: Deine Bestellung wurde übermittelt. In Kürze erscheint hier die Lieferzeit.
pt_br: Transmitimos seu pedido. Logo, aqui vai aparecer o tempo de entrega.

source: Bitte warte einen Moment auf die Bestätigung vom Dienstleister.
pt_br: Por favor, aguarde um instante pela confirma

source: Bitte kontaktiere uns, falls Du diese Meldung länger als 5 Minuten siehst.
pt_br: Essa mensagem está visível mais de 5 minutos? Por favor, entre em contato.

source: Deine Bestellung wird am %s geliefert.
pt_br: Enviar o pedido no dia %s.

source: Deine Bestellung wird in %s geliefert, um %s Uhr.
pt_br: Entrega do pedido em %s, as %s horas.

source: Die Bestätigung Deiner Bestellung wurde an die folgende E-Mail-Adresse gesendet: %s
pt_br: A confirmação do seu pedido foi enviada para o endereço de email: %s

source: Bitte warte einen Moment auf die Zahlungsbestätigung.
pt_br: Por favor, aguarde um instante pela confirmação de pagamento.

source: Der Dienstleister hat Deine Bestellung abgelehnt.
pt_br: O Prestador de serviços recusou seu pedido.

source: Bitte bestelle bei einem anderen Dienstleister.
pt_br: Por favor, faça o pedido com outro Prestador de serviços.

source: Deine Bestellung wurde storniert.
pt_br: Seu pedido foi estornado.

source: Dein Gutscheincode ist nicht korrekt oder ungültig.
pt_br: O número de Voucher não está correto ou não está válido.

source: Es ist ein Fehler bei der Bestellungsübermittlung aufgetreten.
pt_br: Ocorreu um erro na transferência do pedido.

source: Bitte versuche nochmals zu Bestellen oder kontaktiere den Dienstleister direkt unter der untenstehenden Nummer.
pt_br: Por favor, tente pedir de novo ou entre em contato com o Prestador de serviços com o número abaixo.

source: Wähle Deine %s Optionen aus
pt_br: Escolha %s suas opções

source: Wähle Deine %s Option aus
pt_br: Escolha sua %s opção

source: In den Einkaufswagen
pt_br: Na cesta de compra

source: Sonderwünsche?
pt_br: Um desejo especial?

source: je %s €
pt_br: Cada R$ %s

source: Eingelöste Treuepunkte
pt_br: Pontos de fidelidade utilizados

source: für %s zum Preis von %s €
pt_br: Para %s para o preço de R$ %s

source: Gutscheincode:
pt_br: Número do Voucher:

source: einlösen
pt_br: utilizar

source: Klicke auf das Symbol für mehr Informationen.
pt_br: Clique no ícone para mais informações.

source: Bitte beachte: Vorbestellungen sind mit Gutscheinen nicht möglich.
pt_br: Caso de pedidos agendados, não é possível utilizar Vouchers.

source: Signierte Rechnung via E-Mail senden
pt_br: Enviar fatura assinada via email

source: Je nach Auslastung des Systems kann das Zusenden bis zu zwei Stunden dauern. Solltest Du keine Rechnung erhalten, wende Dich bitte an unseren Support.
pt_br: A transmissão pode demorar até duas horas, dependendo da carga do sistema. Se você não receber sua fatura, por favor, entre em contato com o atendimento ao cliente.

source: Lieferservices in
pt_br: Deliverys em

source: Gutscheine? So gehts!
pt_br: Quer usar seu voucher? Veja como funciona!

source: Energiekostenaufschlag:
pt_br: Aumento devido à energia:

source: Lieferkosten:
pt_br: Custos de entrega:

source: Lieferung ab:
pt_br: Entrega a partir de:

source: aus
pt_br: de

source: ab %s €
pt_br: R$ %s

source: Einkaufswagen leeren
pt_br: Esvaziar cesta de compras

source: Mindestbestellwert:
pt_br: Valor mínimo do pedido:

source: Im Mindestbestellwert sind nicht alle Preise enthalten. Die Lieferkosten, Getränke, Desserts und Vorspeisen sind eventuell nicht inbegriffen.
pt_br: Não estão incluídos todos os preços no pedido mínimo. O custos de entrega, bebidas, sobremesas e entradas não estão incluídos.

source: Aktueller Bestellwert:
pt_br: Valor total do pedido:

source: Mindestbestellwert noch nicht erreicht!
pt_br: O pedido mínimo ainda não foi alcançado!

source: Speisekarte
pt_br: Cardápio

source: Info
pt_br: Informação

source: Worauf hast du Hunger?
pt_br: Você tem fome de...

source: Topseller
pt_br: O mais vendido

source: keine Kategorien gefunden
pt_br: Nenhuma categora encontrada

source: Keine Informationen zu diesem Restaurant verfügbar.
pt_br: Nenhuma informação sobre este restaurante está disponível.

source: Sterne
pt_br: Estrelas

source: Passwort zurücksetzen
pt_br: Recolocar a senha

source: So funktioniert es:
pt_br: Assim funciona isso:

source: So löst Du den Gutschein ein!
pt_br: Como utilizar o Voucher!

source: Fragen oder Probleme
pt_br: Perguntas ou dúvidas

source: Damit wir Dir Deinen Gutschein freischalten können, müssen wir Dich kurz als Neukunde verifizieren. Dies ist leider wegen Missbrauch nötig und geht wirklich ganz schnell.
pt_br: Para liberar seu Voucher, devemos verificar você rapidinho como cliente novo. Isso é necessário por causa de fraude e não demora mesmo.

source: Du erhältst jetzt eine E-Mail mit einem Link, den Du bestätigen musst. Falls Du keine E-Mail erhältst, bitte mal im Spam-Ordner nachsehen oder E-Mail neu zusenden lassen.
pt_br: Você vai receber um email com um link que você deve clicar. Caso que não recebeu o email, por favor, veja na pasta spam, ou envie de novo o email.

source: Telefonnummer
pt_br: Número de telefone

source: Wir schicken Dir eine SMS mit einem sechsstelligen Code. Wenn du keine SMS bekommst, warte bitte 2 Minuten, überprüfe Deine Nummer und lass Dir die SMS erneut schicken.
pt_br: Enviaremos um SMS com um código de seis dígitos. Caso que não recebeu o SMS, por favor, aguarde por 2 minutos, controle seu número e pede o SMS de novo.

source: &nbsp;€
pt_br: R$&nbsp;

source: Bestätige nun in den folgenden Schritten Deine angegebene Email und Telefonnummer. Nach erfolgreicher Registrierung erhältst Du Deinen persönlichen %s %s Gutscheincode per E-Mail zugesendet.
pt_br: Por favor, envie nos próximos passos seu nome, email e telefone. Depois do cadastro você vai receber seu Voucher de %s %s por email.

source: * Der Gutschein gilt ab Ausstellungsdatum bis einschließlich %s und nur bei einer Neukundenregistrierung, ist einmalig einlösbar und kann auf jede Bestellung mit Online-Zahlung (Paypal (verifizierter Account) oder SofortÜberweisung) ab einem Mindestbestellwert von %s € eingelöst werden. Ausgeschlossen sind Premiumrestaurants und Firmenkunden. Gutschein kann nur mit dem erstellten Account genutzt werden. Wir behalten uns vor, die Aktion bzw. einzelne Gutscheine zu verändern, zu stoppen oder bei Verdacht auf Missbrauch zu stornieren. Bei stornierten Aktionen gibt es keine Auszahlung der Gutscheine oder ähnliches.
pt_br: * O Voucher poderá ser usado em até %s dias e somente no cadastramento de um cliente novo. Clientes de empresas não podem utilizar. Ele só poderá ser utilizado uma única vez e em pedidos efetuados por restaurantes que aceitam pagamento online, com valor mínimo de R$ %s. O Voucher só pode ser utilizado com a conta registrada. É nosso direito modificar ou interromper a promoção e / ou o vale e até mesmo estorná-lo em caso de suspeita de fraude.

source: Exklusive Gutscheine
pt_br: Voucher exclusive

source: Deine Bewertung muss noch freigeschaltet werden.
pt_br: Aguarde a liberação da sua avaliação.

source: Für Bestellungen und verschiedene Aktionen auf unserer Seite erhältst Du von uns Treuepunkte. Wenn Du 100 Treuepunkte gesammelt hast, kannst Du diese für ein Gericht Deiner Wahl mit einem Wert von bis zu 8,00 EUR einlösen. Weitere Gerichte oder eventuelle Restbeträge müssen online bezahlt werden, also nur mit PayPal, Kreditkarte oder Sofortüberweisung, jedoch nicht mit Barbezahlung.
pt_br: Você ganha pontos de fidelidade para pedidos e ações diferentes. Com 100 pontos de fidelidade, você pode pedir um prato no valor de R$ 25,00. Se seupedido ultrapassar o valor dos pontos, você pode pagar o restante apenasonline, ou seja, pagar com cartão de crédito ou débito.

source: Wähle Dein Restaurant und Deine Speise. Gehe wie gewöhnlich auf "Bezahlmethode auswählen". Auf der Bezahlseite siehst Du rechts unter dem Warenkorb deine Treuepunkte. Gehe auf "Treuepunkte einlösen". Das System wählt dann das entsprechende Gericht aus.
pt_br: Escolha o restaurante e a comida que desejar. Vá para "Formas de pagamento". Na página de pagamento você vê seus pontos de fidelidade no lado direito embaixo de "seu pedido". Clique "Utilizar os pontos de fidelidade". O sistemavai escolher o prato adequado.

source: Durch die Einlösung eines Gutscheines wird Dir bei der jeweiligen Bestellung kein Treuepunkt gut geschrieben. Du erhältst von uns Treuepunkte wenn Deine Bestellung nicht mit einem Gutschein getätigt worden ist.
pt_br: Se você utilizar um Voucher, você não receberá nenhum ponto de fidelidadepara a pontuação PEDIDO.

source: Deine letzte Bestellung
pt_br: Seu último pedido

source: Bestellung, %s um %s
pt_br: Pedido, %s em %s

source: bewerten
pt_br: avaliar

source: wiederholen
pt_br: repetir

source: Du hast bisher %d Treuepunkte gesammelt.
pt_br: Você juntou %d pontos de fidelidade até agora.

source: Treuepunkte einlösen
pt_br: Utilizar os pontos de fidelidade

source: In deinem Warenkorb befindet sich keine Ware für die Treuepunkte eingelöste werden können.
pt_br: No seu pedido ainda não tem pratos que possam ser descontados no sistema de pontos de fidelidade.

source: Für die erste Bestellung mit anschließender Registrierung erhältst Du 35 Punkte, für jede weitere Bestellung jeweils 10 Punkte. Registrierst Du Dich später, erhältst Du 20 Punkte. Wir freuen uns, wenn Du die Restaurants bewertest und uns sagst, wie zufrieden du warst. Dafür gibt es jeweils 5 Punkte. Weitere Treuepunkte-Aktionen sind in Vorbereitung, lass Dich überraschen.
pt_br: Faça o registro e o primeiro pedido, e ganhe 35 pontos de fidelidade. Cada outro pedido vale 10 pontos de fidelidade. Se você fizer o cadastro depois, você ganha 20 pontos de fidelidade. Avalie os restaurantes, e ganhe 5 pontos de fidelidade. Estamos desenvolvendo novas ações de pontos de fidelidade, aguarde a surpresa!

source: Sammel jetzt noch mehr Treuepunkte:
pt_br: Junte mais pontos de fidelidade:

source: Letzte Bestellung
pt_br: Último pedido

source: Hier findest Du die Übersicht Deiner zuletzt getätigten Bestellung!
pt_br: Aqui você encontra o sumário dos seus últimos pedidos!

source: Art:
pt_br: Tipo:

source: Firmenbestellung
pt_br: Pedido de empresa

source: Privat
pt_br: Privado

source: Lieferzeit:
pt_br: Tempo de entrega:

source: Bestellnummer:
pt_br: Número de pedido:

source: Bitte warte, Du wirst weitergeleitet
pt_br: Por favor, aguarde um instante!

source: verifizierte Rechnung
pt_br: Fatura verificada

source: Hier findest Du die Daten Deiner letzten Bestellung vor, sobald Du zum ersten Mal bestellt hast.
pt_br: Aqui você encontra os dados do seu último pedido, quando você fez seu primeiro pedido.

source: Bestellung als Favorit speichern und in 15 Sekunden bestellen.
pt_br: Gravar pedido como favorita e pedir em 15 segundos.

source: Du hast bisher keine Favoriten. Du kannst jede Bestellung am Ende als Favorit speichern oder vorherige Bestellungen in Favoriten umwandeln.
pt_br: Até agora você não selecionou nenhum favorita. Você pode salvar os favoritas no final de cada pedido enviado, ou você pode transformar os últimos pedidos como favoritas.

source: Jetzt registrieren!
pt_br: Cadastrar agora!

source: Bequem bestellen, Treuepunkte sammeln, Gutscheine nutzen!
pt_br: Pedir fácil, juntar pontos de fidelidade, ganhar vouchers!

source: Fragen zur Anmelden mit Facebook?
pt_br: Perguntas sobre o cadastro com Facebook?

source: Registrierung abschließen
pt_br: Finalizar cadastro

source: Zurück zur Speisekarte
pt_br: Voltar ao cardápio

source: So funktioniert das Bestellen:
pt_br: Como pedir:

source: 1. Lieferservice wählen
pt_br: 1° escolher o delivery

source: Einfach ein Lieferservice nach besten Bewertungen oder Länderküche auswählen.
pt_br: Escolha um delivery por avaliação ou por cozinha culinária.

source: Mehr Infos
pt_br: Mais informações

source: Natürlich kannst du auch nach anderen Kriterien filtern. Guck einfach worauf du zu Essen Lust hast.
pt_br: Também pode fazer sua busca com outras categorias. Qual é sua vontade de comer?

source: Weniger Infos
pt_br: Menos informações

source: 2. Essen auswählen
pt_br: 2° escolher o prato

source: Worauf hast du Hunger? Egal ob Chicken Curry, Sushi oder Pizza Salami, einfach auf die gewünschte Speise klicken und in den Warenkorb tun.
pt_br: Está com fome? Selecione seu prato, seja Frango, Sushi ou Pizza, e coloque sua comida preferida no "seu pedido".

source: Wir haben über 750.000 Speisen auf %s, da ist bestimmt auch etwas für dich dabei. Du kannst auch schon auf diesem Schritt oben rechts nach deinem Lieblingsgericht suchen.
pt_br: Temos mais de 750.000 pratos no %s, com certeza, você encontra algo gostoso para você. Você pode procurar sua comida favorita em cima, na direita.

source: 3. Bestellung wird übermittelt
pt_br: 3° transmissão do pedido

source: Wir übermitteln deine Bestellung per Fax, Schnittstelle oder %s Drucker an den Lieferservice. 100%% Übermittlung garantiert.
pt_br: Garantimos 100%% transmissão do seu pedido para o delivery: Atraves de fax, interface ou impressora %s.

source: Unsere Übermittlung funktioniert fehlerfrei und ist einfacher als das Telefon. Keine Missverständnisse, weil unsere Bestellungen schwarz auf weiß gedruckt sind.
pt_br: A transmissão do seu pedido funciona sem erro, e é mais fácil do que telefone: sem mal-entendidos, no papel preto e branco.

source: 4. Dein Essen wird geliefert
pt_br: 4° entrega do seu prato

source: Der Lieferservice bereitet dein Essen zu und liefert es direkt zu dir. Bezahlen kannst du in bar oder vorher online bei uns.
pt_br: O delivery prepara seu prato e entrega na hora. Pode pagar à vista ou antes, com pagamento online.

source: Wir bieten bei einer Vielzahl von Lieferservices die bargeldlose Zahlung an. Du kannst hier mit Sofortüberweisung, PayPal und Kreditkarte bezahlen.
pt_br: Muitos delivery oferecem pagamento facilitado. Pode pagar com PayPal, cartão de crédito ou transferência.

source: Online-Bestellung momentan nicht möglich
pt_br: Não é possível fazer seu pedido online no momento

source: Bei diesem Dienstleister ist die Online-Bestellung momentan nicht möglich.
pt_br: Infelizmente, não é possível fazer pedidos online nesse delivery no momento.

source: Mindestbestellwert:
pt_br: Pedido mínimo:

source: Dieser Lieferservice schickt Dir eine E-Mail und SMS mit der Lieferzeit.
pt_br: Esse delivery vai enviar um email e SMS com o prazo de entrega.

source: Budget teilen
pt_br: Dividir crédito

source: E-Mail-Adresse:
pt_br: Endereço de email:

source: Betrag:
pt_br: Montante:

source: Projekt:
pt_br: Projeto:

source: Projekt: k.A
pt_br: Projeto: nenhuma informação

source: Bitte gib Deine Kontodaten ein:
pt_br: Por favor, digite os dados da sua conta bancária:

source: Bitte gib den Kontoinhaber an
pt_br: Por favor, digite o Titular da conta

source: Bitte gib die Kontonummer ein
pt_br: Por favor, digite o número de conta

source: Bankleitzahl
pt_br: Número do baco

source: Bitte gib die Bankleitzahl ein
pt_br: Por favor, digite o código bancário

source: Einloggen
pt_br: Fazer login

source: Registrieren
pt_br: Cadastrar

source: oder
pt_br: ou

source: Login mit %s-Account:
pt_br: Fazer o login com a conta de %s:

source: Fragen zum Login?
pt_br: Perguntas sobre o Login?

source: Verbinde jetzt ganz bequem Dein %s-Profil mit Deinem Facebook-Account und teile Deinen Freunden mit, was Du eben Leckeres bestellt hast.
pt_br: Vincule fácil e rápido seu perfil de %s com sua conta de facebook e compartilhe seus pedidos com seu amigos.

source: Du kannst die Verknüpfung mit Facebook jederzeit löschen. Deine Daten werden vertraulich behandelt und nicht an Dritte weitergegeben.
pt_br: Você pode cancelar o vinculo com facebook sempre. Nós vamos considerar sua privacidade e não enviar seus dados para terceiros.

source: Hast Du noch Fragen, wie das genau mit dem Facebook-Login funktioniert? Dann klick einfach auf <a href="/faq#facebook">diesen Link</a>.
pt_br: Perguntas sobre o login com Facebook? Clique o link <a href="/faq#facebook"></a>.

source: Vorbestellen
pt_br: Fazer reserva (de pedido)

source: hat im Moment nicht geöffnet.
pt_br: No momento, não está aberto.

source: Die heutigen Öffnungszeiten sind:
pt_br: Hoje, os horários de abertura são:

source: Den Lieferzeitpunkt kannst Du im letzten Bestellschritt verändern!
pt_br: Você pode alterar o horário da entrega no último passo do pedido!

source: %s liefert nicht. Du musst die Gerichte nach der Bestellung selbst abholen.
pt_br: %s não entrega. Você precisa de buscar os pratos.

source: %s benötigt <b>%s</b> Vorlaufzeit.
pt_br: %s precisa <b>%s</b> Tempo de preparação.

source: Bitte wähle einen Lieferzeitpunkt, der dieser Vorlaufzeit entspricht.
pt_br: Por favor, escolha um horário de entrega que considera o tempo de entrega.

source: Eine Anpassung ist im letzten Bestellschritt möglich.
pt_br: Uma adaptação é possível no último passo do seu pedido.

source: Fehler beim Laden des Lieferservices.
pt_br: Erro durante o carregamento do delivery.

source: Bestellung ändern
pt_br: Alterar pedido

source: Verbraucherinfos, Tipps und Gutscheine per E-Mail erhalten
pt_br: Receber informações para clientes, dicas e Vouchers via email

source: Sie haben Javascript deaktiviert. Diese Seite ist nur mit aktiviertem Javascript nutzbar. Bitte aktivieren Sie Javascript in Ihrem Browser und rufen Sie diese Seite erneut auf.
pt_br: Você dasativou o Javascript. Esta página pode ser utilizada somente com Javascript. Por favor, ative o Javascript no seu provedor e conecte esta página novamente.

source: Bitte lade hier Dein Profilbild hoch.<br /> Das Profilbild wird neben Deinen Bewertungen zu sehen sein.<br /><br /> Für das Profilbild erhältst Du 8 Treuepunkte.
pt_br: Faça aqui o upload da sua foto<br /> e ganhe 8 pontos de fidelidade.<br /><br /> Sua foto aparecerá ao lado de suas avaliações de pedido.

source: Bild hochladen
pt_br: Fazer upload de imagem

source: Bild entfernen
pt_br: deletar imagem

source: Bist Du Dir sicher, dass Du dein Profilbild löschen willst?
pt_br: Você tem certeza que quer deletar a foto do seu perfil?

source: Klicke hier, um Dein<br />Profilbild hochzuladen!
pt_br: Clique aqui para fazer o upload da sua <br />foto de perfil!

source: Kunde/Produkt:
pt_br: Freguês/Produto:

source: Beschreibungstext:
pt_br: Descrição do texto:

source: Freunde einladen
pt_br: Convidar amigo

source: Wiederholende Bestellungen
pt_br: Pedidos iterados

source: prüfen
pt_br: verificar

source: Hilfe
pt_br: Ajuda

source: Lieferservice %s
pt_br: Delivery %s

source: Lieferservice %s %s
pt_br: Delivery %s %s

source: Gib jetzt Deine Postleitzahl ein
pt_br: Coloque seu CEP agora

source: Bestelle bei Deinem Lieblingslieferservice in Deiner Umgebung!
pt_br: Faça seu pedido no seu delivery favorito, na sua região!

source: weiter
pt_br: prosseguir

source: genutzt
pt_br: usado

source: ungenutzt
pt_br: não utilizado

source: Kostenstelle auflisten
pt_br: Listar o centro de custos

source: Kostenstelle erstellen
pt_br: Criar centro de custos

source: Abteilung hinzufügen
pt_br: Adicionar a sessão

source: Abteilungsdaten
pt_br: Dados da sessão

source: Identifikationsnummer:
pt_br: Número de identificação:

source: Kostenstelle einrichten
pt_br: Organizar o centro de custos

source: %d.%m. um %H:%M Uhr
pt_br: %d.%m. às %H:%M horas

source: Bewerte Deine Bestellung vom %s bei %s
pt_br: Avalie seu pedido feito de %s em %s

source: Bitte bewerte Deine Bestellung objektiv. Es hilft anderen Kunden, wenn Du einen aussagekräftigen Kommentar schreiben. Dieser kann jedoch auch leer gelassen werden.
pt_br: Por favor, avalie o pedido objetivamente. Você ajudará outros clientes, escrevendo um comentário neutral e gentil. Se quiser pode deixar aberto, e fazer nenhuma avaliação.

source: Qualität
pt_br: Qualidade

source: Lieferzeit
pt_br: tempo de entrega

source: Schlecht
pt_br: Ruim

source: Durchschnitt
pt_br: Medilcre

source: Gut
pt_br: Bom

source: Sehr Gut
pt_br: Muito bom

source: Ausgezeichnet
pt_br: Excelente

source: Bitte gib eine Postleitzahl ein!
pt_br: Por favor, digite um CEP!

source: Ihre Paypal Session ist nicht mehr gültig.
pt_br: Infelizmente, essa não vale mais.

source: Pflichtangaben
pt_br: Informações obrigatórias

source: Optionale Angaben
pt_br: Informações adicionais

source: Rechnungen Übersicht
pt_br: Sumário de faturas

source: Anfang Meine Daten
pt_br: Início meus dados

source: Keine Suchergebnisse
pt_br: Busca sem resultados

source: Bewertung gelöscht
pt_br: Avaliação deletada

source: Danke für Deine Anmeldung.
pt_br: Obrigado pelo seu login.

source: Bitte vervollständige nun Deine Angaben!
pt_br: Por favor, confira seus dados!

source: Vielen Dank für Deine Bewertung!
pt_br: Obrigado pela sua avaliação!

source: Deine Bewertung ist nicht sofort sichtbar, da sie von unserem Support auf Inhalt und Sachlichkeit geprüft wird. Bitte habe einen Augenblick Geduld.
pt_br: A sua avaliação não será visível imediatamente, porque o conteúdo e neutralidade dela será avaliado pelo nosso adentimento ao cliente. Por isso pedimos paciência.

source: Zurück zur Bewertungsübersicht
pt_br: Voltar para o sumário de avaliações

source: Weitere Bewertung abgeben!
pt_br: Fazer mais uma avaliação!

source: Mitarbeiter Übersicht
pt_br: Sumário de funcionários

source: Mitarbeiter hinzufügen
pt_br: Adcionar funcionário

source: Neuen Mitarbeiter anlegen
pt_br: Colocar novo funcionário

source: Nutzerdaten
pt_br: Dados do usuário

source: Vorname:
pt_br: Nome:

source: Personalnummer:
pt_br: Número da idetidade

source: Benachrichtigen:
pt_br: Notícia:

source: Mitarbeiter benachrichtigen
pt_br: Informar o funcionário

source: Administrator:
pt_br: Administrador:

source: Administrator
pt_br: Administrador

source: Catering:
pt_br: Bufet:

source: Darf Catering auf Firmenkosten bestellen
pt_br: Pode fazer o pedido para um bufet pelo crédito da sua empresa

source: Großhandel:
pt_br: Mercado:

source: Darf beim Großhändler auf Firmenkosten bestellen
pt_br: Pode fazer o pedido no mercador pelo crédito da sua empresa

source: Gruppe:
pt_br: Grupo:

source: Kein Budget angelegt
pt_br: Nenhum crédito colocado

source: Account einrichten
pt_br: Organizar uma conta

source: Entschuldigung, Deine Sitzung ist leider abgelaufen!
pt_br: Desculpe, o seu tempo acabou!
