Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Aus Sicherheitsgründen läuft Deine Sitzung nach einem gewissen Zeitraum ab. Dies geschieht zu Deiner eigenen Sicherheit. Solltest Du dieses Problem häufiger haben, kann dies auch mit hohen Sicherheitseinstellungen in Deinem Browser zusammenhängen. Gerade der Internet Explorer ist meist sehr anfällig für dieses Problem.
pt_br: Por motivo de segurança, a sua conexão é desligada, após um determinado tempo. Isso acontence para a sua própria segurança. Caso este problema ocorra frequentemente, isso pode ter uma relação com uma alta configuração de segurança do seu browser navegador. Principalmente o Internet Explorer é muito sensível a esse tipo de problema.

source: Wir bitten Dich für diese Unannehmlichkeit um Entschuldigung.
pt_br: Pedimos desculpas pela inconveniência.

source: Solltest Du Fragen haben wende Dich bitte an unseren Support:
pt_br: Qualquer dúvida, por favor, entre em contato com nossa central de atendimento:

source: Adressen Übersicht
pt_br: Visão geral dos endereços

source: Adresse bearbeiten
pt_br: Alterar o endereço

source: Adresse anlegen
pt_br: cadasrar o endereço

source: Adressdaten
pt_br: Dados do endereço

source: Postleitzahl:
pt_br: CEP

source: Straße:
pt_br: Rua:

source: Hausnummer:
pt_br: Numeração de casa:

source: Zugeordnete Budgetgruppen
pt_br: Grupo de crédito categrorizado

source: Keine Gruppen eingetragen
pt_br: Nenhum grupo foi digitado

source: Hast Du schon unseren Newsletter abonniert? Halte Dich auf dem Laufenden über Aktionen, Gutscheine und andere Infos rund um %s.
pt_br: Você quer receber nossa newsletter? Fique informado sobre ações, Vouchers e outras informações sobre %s.

source: Bestellen
pt_br: Pedir

source: Entschuldigung, hier ist leider etwas schief gegangen!
pt_br: Desculpe, aconteceu alguma coisa errada!

source: Wende Dich bitte an unseren Support:
pt_br: Entre em contato com o atendimento ao cliente:

source: Projektcode:
pt_br: Código de projeto

source: Bitte wählen ...
pt_br: Selecione, por favor...

source: kein Code hinterlegt
pt_br: Não deixar nenhum código

source: keine Email-Adresse hinterlegt
pt_br: não deixar nenhum endereço de email

source: Wähle einen Euro Betrag mit dem sich der Arbeitskollege beteiligen soll!
pt_br: Selecione uma montante em Real, com a qual você o colega de trabalho participa!

source: Wähle einen Cent Betrag mit dem sich der Arbeitskollege beteiligen soll!
pt_br: Escolha um montante em Centavos, com a qual o seu colega de trabalho participa!

source: Bitte gib den Projektcode der eingeladenen Person ein
pt_br: Por favor, digite o código de projeto da pessoa convidada

source: hinzufügen
pt_br: adicionar

source: Budget von
pt_br: Crédito de

source: Lieblingslieferdienst nicht dabei?
pt_br: Não encontrou seu delivery preferido?

source: Hilf uns, unser Angebot in Deiner Lieferumgebung zu erweitern:
pt_br: Ajude a gente, aumentar o número de deliverys na sua região:

source: Lieferdienst vorschlagen
pt_br: Propor um Delivery

source: Leider haben wir keine Lieferdienste in diesem PLZ Gebiet
pt_br: Infelizmente, não temos deliverys que fazem entrega nessa área de entrega (CEP)

source: Beliebte Liefergebiete in %s
pt_br: Áreas de entrega preferidos em %s

source: Informationen für Lieferservice %s %s finden
pt_br: Encontrar informações sobre deliverys %s %s

source: Die letzten Bewertungen in %s
pt_br: As últimas avaliações em %s

source: bei
pt_br: com

source: Zufriedenheit unserer Kunden in %s
pt_br: Felicidade dos nossos clientes em %s

source: Lieferservices in anderen Regionen
pt_br: Deliverys em outras regiões

source: Informationen für Lieferservice %s finden
pt_br: Encontrar informações sobre deliverys %s

source: Eigenes Budget:
pt_br: Crédito próprio:

source: Dienstleister offline stellen?
pt_br: Colocar Prestador de serviço offline?

source: Ausgewählte Dienstleister werden auf den Status Urlaub gesetzt.
pt_br: Os Prestadores de Serviços selecionados estarão colocados no status Férias.

source: Dieser Paypal-Account wurde bereits für eine Bestellung mit %s verwendet. Bitte verwende einen anderen Account oder eine andere Bezahlmethode. Ein Paypal-Account ist für %s ein eindeutiger Zuordnung zu einem Kunden zu Grunde gelegt.
pt_br: Essa conta de PayPal já foi utilizada para um pedido com %s. Por favor, utilize uma outra conta ou uma outra forma de pagamento. Uma conta de PayPal está vinculada exatamente para um usuário de %s.

source: Der Betrag von %s € wurde nicht von Deinem Konto abgebucht.
pt_br: Este montante de R$ %s não foi debitado da sua conta.

source: Ohne Gutschein bestellen
pt_br: Fazer um pedido sem Voucher

source: Anderes Paypal Konto nehmen
pt_br: Usar outra conta de PayPal

source: Es tut uns leid, aber Gutscheine sind nur mit einem verifiziertem PayPal-Account einlösbar. Bitte verwende einen anderen Account oder eine andere Bezahlmethode.
pt_br: Sentimos muito, Vouchers só podem ser utilizados com uma conta de PayPal verificada. Por favor, utilize uma outra conta de PayPal ou uma outra maneira de pagamento.

source: Meinung
pt_br: Opinião

source: Jobs
pt_br: Empregos

source: Willkommen
pt_br: Seja bem-vindo

source: Welche Einstellungen möchten Sie vornehmen?
pt_br: Qual configuração você deseja fazer?

source: Mitarbeiter anlegen
pt_br: Colocar novo funcionário

source: Hier können Sie einen neuen Mitarbeiter hinzufügen
pt_br: Aqui você pode incluir funcionários

source: Gruppe anlegen
pt_br: Criar grupo

source: Hier können Sie Mitarbeiter zu Gruppen hinzufügen
pt_br: Aqui você pode incluir funcionários nos grupos

source: Ihre gesamten Rechnungen auf einen Blick
pt_br: Ver todas suas faturas

source: Statistiken
pt_br: Estatísticas

source: Übersicht über alle abgeschlossenen Bestellungen
pt_br: Ver o sumário de todos pedidos terminados

source: Aktuelle Bewertung innerhalb der letzten 30 Tage
pt_br: Avaliações atuais, nos últimos 30 dias

source: Der Versuch lief ins Leere...
pt_br: A tentativa não logrou

source: Wenn Du Dich verlaufen hast, hilft Dir unser Support gerne weiter:
pt_br: Se você cometeu algum erro, o atendimento ao cliente lhe ajudará com prazer:

source: Ihr aktuelles Budget:
pt_br: Seu crédito:

source: Für Übersicht bitte klicken!
pt_br: Clique para obter uma visção geral, por favor!

source: Ihre Budgetzeiten sind:
pt_br: Os seus créditos de tempo são

source: Keine Budgetzeiten vorhanden!
pt_br: créditos de tempo inexistente!

source: Kein Budget vorhanden!
pt_br: Crédito inexistente!

source: Bestellungen beim Catering:
pt_br: Pedidos no bufet:

source: Bestellungen beim Supermarkt:
pt_br: Pedidos no supermercado:

source: Schade! Willst du dich wirklich abmelden? Dann verpasst du...
pt_br: Que pena! Você quer mesmo sair? Então você perderá...

source: Gutscheine und Aktionen
pt_br: Voucher e ações

source: Infos über neue Lieferservices in deiner Nähe
pt_br: Informações sobre novos serviços de entrega na sua vizinhança

source: Spezielle Angebote nur für dich!
pt_br: Oferta esppecial somente para você!

source: Solltest du es dir anders überlegen, würden wir uns freuen, dich wieder über Neuheiten und Aktionen informieren zu dürfen. Auf unserer Homepage kannst du den Newsletter jederzeit wieder abonnieren.
pt_br: Caso você mude de opinião, nós ficaremos contentes em revê-lo ou em enviar a você nossas novidade e promoções. Quando você quiser, você poderá receber através da nossa página um newsletter.

source: Abmelden!
pt_br: Sair!

source: Du hast dich erfolgreich vom Newsletter abgemeldet.
pt_br: Você deixou de assinar o boletim de notícias

source: Übersicht aller Bestellungen, sortierbar nach verschiedensten Parametern
pt_br: Sumário de todos pedidos, organizar por parâmetros diferetes

source: Filtern
pt_br: Filtrar

source: Download der Ansicht als .CSV
pt_br: Download da visão como .CSV

source: Bestellungen (gestern)
pt_br: Pedidos (ontem)

source: Bestellungen (gesamt)
pt_br: Pedidos (total)

source: Bestellwert (Durchschnitt)
pt_br: Valor dos pedidos (média)

source: Kosten (gestern)
pt_br: Custos (ontem)

source: Kosten (gesamt)
pt_br: Custos (total)

source: Budgetbenutzung (Anzahl)
pt_br: Uso de crédito (quantidade)

source: Budgetbenutzung (Durchschnitt)
pt_br: Uso de crédito (média)

source: Mitarbeiterübersicht
pt_br: Sumário de funcionários

source: Alle Passwörter zurücksetzen
pt_br: Alterar todas as senhas

source: Sollen wirklich ALLE Passwörter dieser Firma zurückgesetzt werden?
pt_br: Redefinir TODAS senhas para essa empresa mesmo?

source: Die Passwörter aller Mitarbeiter dieser Firma werden zurückgesetzt und an die jeweilige Email-Adresse gesendet
pt_br: Todas as senhas dos funcionários desta firma foram redefinidas e foram enviadas a cada um dosrespectivos emaisl

source: Der Lieferservice %s bietet Ihnen die Möglichkeit direkt in %s online Essen zu bestellen! Jetzt %s bestellen & bargeldlos zahlen!
pt_br: O delivery %s oferece pedir comida em %s online! Pedir agora %s e pagar com cartão de crédito!

source: %s - der Lieferservice in %s - jetzt online bestellen!
pt_br: %s - delivery em %s - pedir online agora!

source: Online bestellen
pt_br: Fazer um pedido online

source: Impressum von %s.
pt_br: Menção de publicação de %s.

source: Impressum:
pt_br: Menção de publicação:

source: Abholung
pt_br: Busca

source: Der Lieferservice %s liefert nicht aus. Bitte hole die Bestellung selbst ab.
pt_br: O delivery %s não entrega. Por favor, você precisa de buscar o pedido.

source: E-Mail blacklisten
pt_br: Email na lista negra

source: Bestätigung erfolgreich.
pt_br: Confirmação com sucesso.

source: Dein Gutscheincode:
pt_br: Seu número do Voucher:

source: Der Gutscheincode wurde Dir auch zugeschickt.
pt_br: O número do Voucher foi enviado para você.

source: Code noch einmal schicken lassen
pt_br: Enviar o código de novo

source: Jetzt bestellen
pt_br: Pedir agora

source: Profil bearbeiten
pt_br: Editar o perfil

source: Bestellung an diese Adresse ist nicht möglich
pt_br: Não é possível fazer seu pedido para esse endereço no momento

source: Budget von
pt_br: Crédito de

source: Hits
pt_br: Encontrou

source: Geschlossen
pt_br: Fechado

source: %s ist zurzeit geschlossen.
pt_br: %s no momento está fechado.

source: Du hast hier die Möglichkeit, nach einem anderen Lieferservice in Deiner Umgebung zu suchen:
pt_br: Aqui você pode procurar um outro delivery na sua área:

source: Du hast hier die Möglichkeit deine Rechnungsadresse anzupassen. Diese wird oben links in deiner Rechnung erscheinen
pt_br: Aqui você pode procurar um outro delivery na sua área:

source: Bewertungen von %s
pt_br: Avaliações de %s

source: Bisher wurden für dieses Restaurant noch nicht genug Bewertungen abgegeben
pt_br: Até agora não foi feita nenhma avaliação sobre este restaurante

source: Speisekarte ansehen
pt_br: Ver o cardápio

source: <b>%s %%</b> <br /><br /><br /><br /> aller Kunden empfehlen<br /> diesen Lieferservice!
pt_br: <b>%s %%</b> <br /><br /><br /><br /> indicar todos os clientes<br /> deste delivery!

source: Bewertungen im Detail:
pt_br: Avaliações detalhadas:

source: Qualität des Essens:
pt_br: Qualidade da comida:

source: %s Bewertung insgesamt!
pt_br: %s avaliação total!

source: PLZ:
pt_br: CEP:

source: Ort:
pt_br: Cidade:

source: Zusatz:
pt_br: Adicional:

source: Neues Passwort:
pt_br: Nova senha:

source: Kein Budgedt angelegt
pt_br: Nenhum crédito criado

source: Benutzer über Änderungen der Zugangsdaten benachrichtigen
pt_br: Informar o usuário sobre a alteração dos dados de acesso

source: (nur bei Änderung von Email-Adresse oder Passwort)
pt_br: (somente com alteração de email ou senha)

source: Einkaufmöglichkeiten:
pt_br: Possibilidades de compra:

source: Tabak
pt_br: Cigarro

source: Alkohol
pt_br: Álcool

source: Das Passwort des Mitarbeiters wird automatisch neu generiert und an seine Email-Adresse gesendet
pt_br: A senha do funcionário foi redefinida automaticamente e enviada para o seu email

source: Bisher wurden für dieses Restaurant noch keine Bewertungen abgegeben.
pt_br: Até agora nenhuma avaliação foi escrita sobre este restaurante.

source: <i>%s %%</i> aller Nutzer empfehlen<br />diesen Lieferservice.
pt_br: <i>%s %%</i> todos os usuários recomendam<br />este delivery.

source: Sehr gut
pt_br: Muito bom

source: Befriedigend
pt_br: satisfatório

source: Mangelhaft
pt_br: Deficitário

source: Ungenügend
pt_br: Insuficiente

source: Bewertet von %s%s%s am
pt_br: Avaliação de %s%s%s no dia

source: Bestellungen Übersicht
pt_br: Sumário de pedidos

source: Bestellungsübersicht
pt_br: Sumário de pedidos

source: Budgetzeit wurde erfolgreich entfernt
pt_br: O horário para o orçamento foi deletado com sucesso

source: Budgetgruppe hinzugügen
pt_br: Adicionar grupo de crédito

source: Budget und Zeiteinstellung
pt_br: Crédito e configuração do tempo

source: Budget:
pt_br: Crédito:

source: Uhrzeit entfernen
pt_br: apagar o horário

source: Uhrzeit hinzufügen
pt_br: Adcionar o horário

source: Budget
pt_br: crédito

source: Keine Lieferadresse eingetragen
pt_br: Não escrever o endereço do entregador

source: Nutzer
pt_br: Utilizador

source: Angestellte
pt_br: Funcionários

source: Alle auswählen
pt_br: Escolher tudo

source: Gruppe
pt_br: Grupo

source: Sollen wirklich ALLE Passwörter dieser Gruppe zurückgesetzt werden?
pt_br: Redefinir TODAS senhas para esse grupo mesmo?

source: Die Passwörter aller Mitglieder dieser Gruppe werden zurückgesetzt und dem jeweiligen Mitarbeiter an seine Email-Adresse gesendet
pt_br: As senhas de todos os participantes deste grupo serão redefinidas e serão enviadas a todos os enderecos de email dos trabalhadores

source: Firmendetails für %s
pt_br: Detalhes da empresa para %s

source: Einstellungen
pt_br: Configurações

source: Administrator über Bestellungen informieren
pt_br: Informar o administrador sobre o pedido

source: Allgemein
pt_br: Em geral

source: Steuernummer:
pt_br: CPF (Caso deseja CPF anota):

source: Industrie:
pt_br: Indústria:

source: Website:
pt_br: Página na internet:

source: Adresse
pt_br: Endereço

source: Bankverbindung
pt_br: Conta bancária

source: Kontoinhaber:
pt_br: Titular da conta:

source: Kontonummer:
pt_br: Número da conta:

source: Bankleitzahl:
pt_br: Número do banco:

source: Informationen speichern
pt_br: Gravar as informações

source: Verwalte hier die Lieferadressen der Firma
pt_br: Administre aqui o endereço da empresa

source: Wenn Du nicht automatisch weitergeleitet wirst klick bitte auf senden.
pt_br: Por favor, clique em "enviar", caso que o sistema não prossegue automaticamente.

source: Senden
pt_br: Enviar

source: Diese Seite existiert nicht! Hast Du dich vielleicht vertippt?
pt_br: Essa página não existe! Talvez você digitou algo errado?

source: Meinung von Kunden über %s.
pt_br: Opinião dos clientes sobre %s.

source: Bitte gib hier Deine Postleitzahl und Telefonnummer ein.
pt_br: Por favor, digite o seu CEP e o seu núemro de telefone.

source: optional
pt_br: opcional

source: Keywords blacklisten
pt_br: Palavras-chave na lista negra

source: Arbeite bei %s.
pt_br: Trabalhos em %s.

source: Bitte Tätigkeit wählen!
pt_br: Por favor, escolha a ocupação!

source: Fahrer
pt_br: Motorista

source: Koch
pt_br: Cozinheiro

source: Service
pt_br: Serviço

source: Name*
pt_br: Nome*

source: Vorname*
pt_br: Nome*

source: Telefon Nr.*
pt_br: Número de telefone*

source: Geburtstag*
pt_br: Data de nascimento*

source: Straße*
pt_br: Rua*

source: PLZ Ort*
pt_br: CEP*

source: Berufstätig*
pt_br: Profissão*

source: Führerschein*
pt_br: Carteira de motorista*

source: Nein
pt_br: Não

source: Eigenes Fahrzeug *
pt_br: Carro próprio *

source: Bemerkungen
pt_br: Comentários

source: Mit einem Stern (*) gekennzeichnete Felder müssen ausgefüllt werden!
pt_br: Os campos marcados com uma (*) precisam ser preenchidos necessariamente!

source: Alle Bestellungen dieser Person
pt_br: Todos pedidos dessa pessoa

source: <b>%s%%</b> Empfehlungsrate
pt_br: <b>%s%%</b> Índice de recomendação

source: Passwort vergessen
pt_br: Esqueci a senha

source: Gib Deine E-Mail-Adresse ein. Du erhältst dann ein neues Passwort.
pt_br: Digite seu endereço de e-mail para enviarmos uma nova senha.

source: Nachname:
pt_br: Sobrenome:

source: Position:
pt_br: Posição:

source: go
pt_br: ir

source: Nur noch 1 Schritt entfernt von %d Treuepunkten ...
pt_br: Somente um passo até %d pontos de fidelidade ...

source: Wähle Dein persönliches Passwort:
pt_br: Escolha sua senha:

source: Bitte wähle Dein persönliches Passwort ( 5 - 20 Zeichen ) und bestätige es.
pt_br: Por favor, escolha sua senha pessoal (5 - 20 carácteres) e confirme-a.

source: Sichern
pt_br: Assegurar

source: Dein aktueller Preis für diese Speise:
pt_br: Seu preço atual desse prato:

source: Speise nicht gefunden.
pt_br: Não foi possível encontrar o prato.

source: Vielen Dank für Deine Registrierung!
pt_br: Muito obrigado pelo registro!

source: Du wirst nun zu Deinem Account weitergeleitet...
pt_br: Você já entrará na sua conta...

source: Den Nutzer in den Newsletter Verteiler eintragen?
pt_br: Incluir o usuário no Newsletter Jánamesa?

source: Lieferservice anrufen
pt_br: Ligar para o delivery

source: Leider ist momentan keine Online-Bestellung möglich.
pt_br: Infelizmente, não é possível fazer pedidos online no momento.

source: Du kannst aber bei der unten angegebenen Telefonnummer anrufen und deine ausgewählte Bestellung telefonisch durchgeben.
pt_br: Você pode ligar para o número de telefone seguinte e fazer seu pedido.

source: Projektinformationen
pt_br: Informações sobre o projeto

source: Kommentar:
pt_br: Comentário:

source: Projektnummer einrichten
pt_br: Editar o número do projeto

source: %d Bestellung wurde mit einem Gutschein bezahlt.
pt_br: %d O pedido já está pago com Voucher.

source: Soll das Passwort an den Dienstleister verschickt werden?
pt_br: Enviar a senha para o Prestador de serviços?

source: Ungültige E-Mail / Passwort Kombination
pt_br: Email não válido / Combinação de senha não válida

source: Unsere Passwörter beachten die Groß- und Kleinschreibung. Bitte überprüfe auch die Shifttaste/Feststelltaste.
pt_br: Atenção, considere maiúscula e minúscula na sua senha. Por favor, verifique o ajuste do teclado.

source: Passwort:
pt_br: Senha:

source: Deine aktuellen Facebook-Einstellungen:
pt_br: Suas configurações de facebook:

source: Meine Bestellungen auf meiner Pinnwand posten
pt_br: Postar meu pedido no meu mural

source: Vorschau
pt_br: Proposta

source: So sieht Dein Post auf Facebook aus:
pt_br: Assim como aparece seu post no facebook:

source: Dein %s-Account ist noch nicht mit Facebook verbunden.
pt_br: Seu facebook ainda não está vinculado com sua conta de %s.

source: Mit Facebook verbinden
pt_br: Conectar com facebook

source: Erhalte 15 Treuepunkte für die Verknüpfung Deines Facebook-Profils mit %s!
pt_br: Quer vincular seu perfil de facebook com %s? Ganhe 15 pontos de fidelidade!

source: Essen online Bestellen.
pt_br: Pedir comida online.

source: Jetzt online bestellen.
pt_br: Pedir online agora.

source: Essen online bestellen bei %s.
pt_br: Pedir sua comida online com %s.

source: Öffnungszeiten
pt_br: Horário de abertura

source: Mindestbestellwert und Liefergebiete in %s
pt_br: Pedido mínimo e área de entrega %s

source: Der eingelöste Gutschein ist leider nur für Neukunden. Die Bestellung wurde storniert und der Betrag von %s€ wird Dir zurückgebucht. Das Lieferando-Team.
pt_br: O Voucher utilizado está somente para clientes novos. O pedido foi estornado. O montante de R$ %s volta. O seu time Jánamesa.

source: Hallo, Dein Essen kommt in voraussichtlich %s. Guten Appetit wünscht %s!
pt_br: Olá, sua comida vai chegar provavelmente em %s. Bom apetite, %s!

source: Hallo, der Lieferdienst bestätigt die folgende Lieferzeit: %s. Guten Appetit wünscht %s!
pt_br: Olá, o delivery confirma o tempo de entrega: %s. Bom apetite, %s!

source: Jetzt App downloaden: http://%s/apps
pt_br: Baixar o App agora: http://%s/apps

source: Gib jetzt Deine Adresse ein
pt_br: Coloque seu endereço agora

source: Stadt
pt_br: Cidade

source: Straße und Hausnummer
pt_br: Rua, númeração de casa

source: Aus Sicherheitsgründen läuft Deine Sitzung nach einem gewissen Zeitraum ab. Dies geschieht zu Deiner eigenen Sicherheit. Solltest Du dieses Problem häufiger haben, kann dies auch mit hohen Sicherheitseinstellungen in Deinem Browser zusammenhängen. Gerade der Internet Explorer ist meist sehr anfällig für dieses Problem.
pt_br: Por motivo de segurança, a sua conexão é desligada, após um determinado tempo. Isso acontence para a sua própria segurança. Caso este problema ocorra frequentemente, isso pode ter uma relação com uma alta configuração de segurança do seu browser navegador. Principalmente o Internet Explorer é muito sensível a esse tipo de problema.

source: Appartment
pt_br: Apartmento

source: Daten werden geladen
pt_br: Carregando os dados

source: Bitte wählen Sie Ihr Liefergebiet
pt_br: Por favor, selecione a área de entrega

source: Der Gutschein mit der Gutscheinnummer <strong>%s</strong> wurde schon eingelöst/ist leider nicht mehr gültig.
pt_br: O Voucher com o número <strong>%s</strong> já foi utilizado/não vale mais.

source: Dieser Anbieter akzeptiert leider nur Bargeld. Der Gutschein kann leider nur bei Anbietern eingelöst werden, die electronic cash akzeptieren
pt_br: Infelizmente, esse serviço aceita somente pagamento à vista. O Voucher só pode ser utilizado com serviços que aceitam pagamento online.

source: Wir liefern in der Zeit <strong>von %s</strong> in folgende Postleitzahlgebiete:
pt_br: Nós entregamos no período de tempo <strong> de %s</strong> nas áreas com os seguintes CEPs:

source: Alle zeigen
pt_br: Mostrar todos

source: Weniger zeigen
pt_br: Mostrar menos

source: Wähle deine PLZ
pt_br: Escolha seu CEP

source: Unser Liefergebiet:
pt_br: Nossa área de entrega:

source: Deine PLZ ist nicht in der Liste?
pt_br: O seu CEP não está na lista?

source: nach Restaurants in deinem Liefergebiet
pt_br: de restaurantes na sua área de entrega

source: %s %%-Gutschein
pt_br: %s %%-Voucher

source: %s €-Gutschein
pt_br: R$ %s -Voucher

source: Entfernen
pt_br: Apagar

source: Bestellen, liefern lassen und genießen
pt_br: Pedir, deixar entregar e aproveitar

source: Bezahlung und Lieferung über %s
pt_br: Pagamento e entrega por %s

source: ist Partner von Qype und garantiert einen reibungslosen Ablauf der Bezahlung sowie die Lieferung zu dir nach Haus.
pt_br: É parceirodo Qype e garante um processo de pagamento sem problemas bem como a entrega para você na sua casa.

source: Restaurant vorschlagen
pt_br: Sugestão para restaurantes

source: Restaurant:
pt_br: Restaurante:

source: benötigte Angaben
pt_br: Informações necessárias

source: Wir bedanken uns für Ihren Vorschlag.
pt_br: Nos agradecemos a sua sugestão.

source: Jetzt bei unseren exklusiven Restaurants in Berlin und Frankfurt bestellen!
pt_br: Pedir em nossos restaurantes exclusivos em São Paulo agora!

source: Wir bieten Ihnen jetzt die einzigartige Möglichkeit bei den besten Restaurants in Berlin und Frankfurt a.M. zu bestellen.
pt_br: Você tem a possibilidade maravilhosa a fazer seu pedido em restaurantes em São Paulo agora!

source: Wir holen die Speisen für Sie direkt aus den Restaurants ab und liefern sie schnell und zuverlässig zu Ihnen!
pt_br: Nós buscamos os pratos diretamente dos restaurantes, entregamos a você rapidamente e de maneira confiável.

source: Etagenzuschlag:
pt_br: Aumento devido ao andar:

source: Ihr Benutzeraccount verfügt über einen permanenten
pt_br: Sua conta de usuário dispõe de uma permanente

source: Rabatt von
pt_br: Desconto de

source: Sie haben daher nicht die Möglichkeit weitere Gutscheincodes hinzuzufügen!
pt_br: Por isso você tem a possibilidade de adicionar outros códigos de Voucher!

source: Senden Sie uns Ihre Meinung.
pt_br: Nos mande a sua opinião.

source: Feedback
pt_br: Avaliação
