Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Bitte geben Sie Ihren Namen an.
pt_br: Por favor, digite o seu nome.

source: Bitte geben Sie Ihre Straße an.
pt_br: Por favor, digite o nome da sua rua.

source: Bitte geben Sie einen Ort an.
pt_br: Por favor, digite um lugar.

source: Bitte geben Sie eine Nachricht ein.
pt_br: Por favor, digite uma mensagem.

source: Firmen-Name darf nicht leer sein.
pt_br: O campo do nome da empresa não pode ficar vazio.

source: Deine E-Mail-Adresse konnte nicht verifiziert werden.
pt_br: Não foi possível verificar seu endereço de email.

source: Bitte gib eine gültige E-Mail-Adresse an. Wegwerf-E-Mail-Adressen dürfen nicht verwendet werden.
pt_br: Por favor, digite um endereço de email válido.

source: Die Hausnummer ist zu lang. (max. %d Zeichen)
pt_br: A numeração de casa é grande demais (no máximo %d caracteres)

source: Die Hausnummer ist zu kurz. (min. %d Zeichen)
pt_br: A numeração de casa é curta demais (no mínimo %d carácteres)

source: Bitte gib eine Hausnummer ein.
pt_br: Por favor, digite a numeração de casa.

source: Bitte gib eine korrekte Postleitzahl ein.
pt_br: Por favor, digite um CEP correto.

source: Bitte gib eine Straße ein.
pt_br: Por favor, digite uma rua.

source: Diese E-Mail-Adresse existiert bereits.
pt_br: Este endreço de email já existe.

source: Bitte geben Sie eine gültige E-Mail-Adresse ein.
pt_br: Por favor, digite um endereço email válido.

source: anfordern
pt_br: pedir

source: Bitte wähle aus, ob Du diesen Lieferdienst Freunden empfehlen würdest
pt_br: Por favor escolhe, quando você quer indicar esse delivery para seus amigos

source: Bitte wähle eine Bewertung für die Qualität des Essens
pt_br: Por favor escolha uma avaliação para a qualidade da comida

source: Bitte wähle eine Bewertung für die Lieferung
pt_br: Por favor, escolha uma avaliação para a entrega

source: Bitte gib Deinen Vornamen ein.
pt_br: Por favor, digite o seu nome.

source: Bitte gib Deinen Namen ein.
pt_br: Por favor, digite seu nome.

source: Bitte gib Dein Geburtsdatum ein.
pt_br: Por favor, digite sua data de nascimento.

source: Bitte gib Deine Telefonnummer ein. Sie wird für evtl. Rückfragen benötigt.
pt_br: Por favor, digite o seu número de telefone, no caso de dúvidas, a gente entra em contato com você.

source: Bitte gib eine E-Mail-Adresse ein.
pt_br: Por favor, digite um endereço de email.

source: Diese E-Mail-Adresse ist bereits registriert.
pt_br: Este endereço de email já está registrado.

source: Bitte gib eine gültige E-Mail-Adresse ein.
pt_br: Por favor, digite um endereço de email válido.

source: Dein Passwort ist zu lang. (max. %d Zeichen)
pt_br: Sua senha é muito grande. (no max. %d caráteres)

source: Dein Passwort ist zu kurz. (mind. %d Zeichen)
pt_br: Sua senha é muito curta. (no mínimo %d carácteres)

source: Bitte gib ein Passwort ein.
pt_br: Por favor, digite uma senha.

source: Bitte akzeptieren Sie unsere AGBs!
pt_br: Por favor, aceita as regras do contrato!

source: Bitte gib eine PLZ ein.
pt_br: Por favor, digite o seu CEP.

source: Diese PLZ ist nicht korrekt.
pt_br: Este CEP não está correto.

source: Bitte gib eine Telefonnummer ein.
pt_br: Por favor, digite o seu número de telefone.

source: 7 bis 25 Zeichen erlaubt
pt_br: 7 até 25 carácteres permitidos

source: Setzen
pt_br: Colocar

source: Ändern
pt_br: alterar

source: Lokale Emailadressen sind nicht gestattet
pt_br: Não são permitidos endereços de email locais

source: Unbekannte Emailadress-Endung
pt_br: O fim do endereço de email é desconhecido

source: Die gewählte Bezahlmethode steht nicht zur Verfügung
pt_br: Infelizmente, a maneira de pagamento escolhida não está disponível

source: Bitte gib eine Nachricht ein.
pt_br: Por favor, digite um recado.

source: Die Nachricht ist zu kurz. (mind. %d Zeichen)
pt_br: O recado é muito curto (no mínimo %d carácteres)

source: Die Nachricht ist zu lang. (max. %d Zeichen)
pt_br: O recado é muito grande (no máximo %d carácteres)

source: Bitte gib einen Namen an.
pt_br: Por favor, digite um nome.

source: Der Name ist zu kurz. (mind. %d Zeichen)
pt_br: O Nome é curto demais. (no mínimo %d caráteres)

source: Der Name ist zu lang. (max. %d Zeichen)
pt_br: O sobrenome é muito grande. (no máximo %d caráteres)

source: Bitte gib einen Restaurantnamen an.
pt_br: Por favor, digite o nome de um restaurante.

source: Der Restaurantname ist zu kurz. (mind. %s Zeichen)
pt_br: O nome do restaurante é muito curto (no mínimo %s carácteres)

source: Der Restaurantname ist zu lang. (max. %s Zeichen)
pt_br: O nome do restaurante é muito grande (no máximo %s carácteres)

source: Der Kommentar ist zu lang. (max. %s Zeichen)
pt_br: O nome é muito grande (no máximo %s carácteres)

source: Bitte gib einen Ort an.
pt_br: Por favor, digite uma cidade.

source: Der Ort ist zu kurz. (mind. %s Zeichen)
pt_br: O Nome é curto demais. (no mínimo %s caráteres)

source: Der Ort ist zu lang. (max. %s Zeichen)
pt_br: O sobrenome é muito grande. (no máximo %s caráteres)

source: Kein Lieferdienst übergeben.
pt_br: Nenhum Delivery entregado.

source: Der Lieferdienst existiert nicht.
pt_br: Este delivery não existe.

source: Keine Speisen übergeben.
pt_br: Nenhum prato entregado.

source: Record Not Found
pt_br: Registro não encontrado

source: You don't have permission to export the results to this format
pt_br: Você não tem permissão para exportar os resultados deste formato

source: Please set Javascript and Flash file locations using SetFilesLocation()
pt_br: Por favor, defina Javascript e locais de arquivos Flash usando SetFilesLocation ()

source: Filtered by:
pt_br: Filtrado por:

source: Record saved
pt_br: Registro salvo

source: Error saving record:
pt_br: registro de erro de gravação:

source: Error updating record:
pt_br: Registro de erro de atualização:

source: Validation failed
pt_br: Erro na validação

source: Error deleting record:
pt_br: Apagar registro de erro:

source: Record deleted
pt_br: Registro deletado

source: Remove Filters
pt_br: remover filtros

source: Remove Order
pt_br: Remover ordens

source: Remove Filters and Order
pt_br: Remover filtors e ordens

source: Apply Filter
pt_br: Aplicar filtro

source: Sort ASC
pt_br: Ordenar ASC

source: Sort DESC
pt_br: Ordenar DESC

source: No records found
pt_br: Nenhum registro encontrado

source: Select
pt_br: Selecionar

source: Show
pt_br: Mostrar

source: items
pt_br: itens

source: First
pt_br: Primeiro

source: Previous
pt_br: Prévio

source: Next
pt_br: Próximo

source: Last
pt_br: último

source: Page
pt_br: Página

source: to
pt_br: Para

source: of
pt_br: de

source: Are you sure?
pt_br: Você tem certeza?

source: Remove Record
pt_br: remover o registro

source: Cancel
pt_br: Cancelar

source: Return
pt_br: retorno

source: No records selected
pt_br: Não há registros selecionados

source: Ignore
pt_br: Ignorar

source: Ignore record
pt_br: Ignorar registro

source: Your form does not have any fields
pt_br: Seu formulário não tem nenhum campo

source: Save And New
pt_br: Salvar e novo

source: Save
pt_br: salvar

source: All
pt_br: Tudo

source: Submit
pt_br: Submetido

source: Select All
pt_br: Selecionar tudo

source: Select Visible
pt_br: Seleção visível

source: Unselect All
pt_br: Desmarcar todos

source: items selected
pt_br: Item selecionado

source: Actions
pt_br: Ações

source: Export to %s format
pt_br: Exportar para formato %s

source: From:
pt_br: de:

source: To:
pt_br: Para:

source: geschlossen
pt_br: fechado

source: %s bis %s
pt_br: De %s à %s

source: %s bis %s am Folgetag
pt_br: %s até %s no dia seguinte

source: und
pt_br: e

source: An diesem Tag hat der Lieferservice geschlossen. Bitte wähle einen anderen Tag.
pt_br: Infelizmente, o delivery está fechado neste dia. Por favor, escolha um outro dia.

source: Bitte überprüfe Deine Eingaben:
pt_br: Por favor, confira seus dados:

source: Sie haben auf diesen Bereich keinen Zugriff
pt_br: Você não permissão de acesso a esta área

source: Der Vorname darf nicht leer sein.
pt_br: O campo com o nome não pode ficar vazio.

source: Der Vorname ist zu kurz. (mind. %d Zeichen)
pt_br: O nome é muito curto (no mínimo %d carácteres)

source: Der Vorname ist zu lang. (max. %d Zeichen)
pt_br: O nome é muito grande (no máximo %d carácteres)

source: Der Nachname darf nicht leer sein.
pt_br: O campo do sobrenome não pode ficar vazio.

source: Der Nachname ist zu kurz. (mind. %d Zeichen)
pt_br: O sobrenome é muito curto (no mínimo %d carácteres)

source: Der Nachname ist zu lang. (max. %d Zeichen)
pt_br: O sobrenome é muito grande (no máximo %d carácteres)

source: Ihre E-Mail-Adresse konnte nicht verifiziert werden
pt_br: Seu endereço de email não pode ser verificado

source: Bitte gib eine Telefonnummer ein. Wird für evtl. Rückfragen benötigt.
pt_br: Por favor, digite o seu número de telefone, no caso de dúvidas, a gente entra em contato com você.

source: Die Telefonnummer ist zu kurz. (mind. %d Zeichen)
pt_br: O número de telefone é muito curto (no mínimo %d carácteres)

source: Die Telefonnummer ist zu lang. (max. %d Zeichen)
pt_br: O número de telefone é muito grande (no máximo %d carácteres)

source: Bitte geben Sie eine gültige Mobilnummer ein
pt_br: Por favor, digite um número de celular válido

source: Altes Passwort
pt_br: Senha antiga

source: Bitte geben Sie Ihr Passwort ein
pt_br: Por favor, digite a sua senha

source: Neues Passwort wiederholen
pt_br: Repetir a senha nova

source: Bitte geben Sie ein Passwort ein.
pt_br: Por favor, digite uma senha.

source: Ihr Passwort ist zu lang. (max. %d Zeichen)
pt_br: Sua senha é muito grande (no max. %d carateres)

source: Ihr Passwort ist zu kurz. (mind. %d Zeichen)
pt_br: Sua senha é muito curta. (no mínimo %d carateres)

source: Die Passwörter stimmen nicht überein.
pt_br: As senhas não são iguais.

source: Dein Passwort darf nicht leer sein.
pt_br: O campo da senha não pode ficar vazio.

source: Die Straße ist zu lang. (max. %d Zeichen)
pt_br: O nome da rua é muito grande (no máximo %d carácteres)

source: Die Straße ist zu kurz. (mind. %d Zeichen)
pt_br: O nome da rua é curto demais. (no mínimo %d carácteres)

source: Bitte gib eine Straße an.
pt_br: Por favor, digite a rua.

source: Die Hausnummer ist zu kurz. (mind. %d Zeichen)
pt_br: A numeração de casa é curta demais (no mínimo %d carácteres)

source: Bitte gib eine Hausnummer an.
pt_br: Por favor, digite a numeração de casa.

source: Bitte gib eine gültige PLZ ein
pt_br: Por favor, digite um CEP válido

source: Die PLZ wurde nicht gefunden
pt_br: Não foi possível encontrar o CEP

source: Plz
pt_br: CEP

source: Österreich
pt_br: Áustria

source: Schweiz
pt_br: Suiça

source: Frankreich
pt_br: França

source: Polen
pt_br: Polônia

source: Spanien
pt_br: Espanha

source: Italien
pt_br: Itália

source: Überweisung
pt_br: Transferência

source: So
pt_br: Domingo

source: Mo
pt_br: Segunda

source: Di
pt_br: Terça

source: Mi
pt_br: Quarta

source: Do
pt_br: Quinta

source: Fr
pt_br: Sexta

source: Sa
pt_br: Sábado

source: Feiertag
pt_br: Feriado

source: Januar
pt_br: Janeiro

source: Februar
pt_br: Fevereiro

source: März
pt_br: Março

source: April
pt_br: Abril

source: Mai
pt_br: Maio

source: Juni
pt_br: Junho

source: Juli
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: Oktober
pt_br: Outubro

source: November
pt_br: Novembro

source: Dezember
pt_br: Dezembro

source: Firma:
pt_br: Empresa:

source: Etage:
pt_br: Andar:

source: Ihre signierte Rechnung
pt_br: Sua fatura assinada

source: Unbekannter Terminal
pt_br: Terminal desconhecido

source: Fehlerhafter JSON
pt_br: Erro com JSON

source: EUR
pt_br: REAIS

source: Achtung: Bestellung wurde von %s storniert
pt_br: Atenção: %s cancelou o pedido

source: Voraussichtliche Lieferzeit %s
pt_br: Tempo de entrega provavelmente em %s

source: Voraussichtliche Lieferzeit am %s
pt_br: Tempo de entrega provavelmente em %s

source: Achtung: Bestellung konnte nicht bestätigt werden
pt_br: Atenção: Não foi possível confirmar o pedido

source: %s, bitte %s EUR kassieren
pt_br: %s, por favor, pedir R$ %s

source: Barzahlung, bitte %s EUR kassieren
pt_br: Pagamento à vista, por favor receba em %s Reais

source: Achtung: Online bezahlt, bitte NICHT kassieren!
pt_br: Atenção: Pagamento online, por favor, NÃO receba dinheiro à vista!

source: KdNr: %s
pt_br: N° do cliente: %s

source: %s EUR
pt_br: %s REAIS

source: Chèque
pt_br: Cheque

source: Ticket Restaurant
pt_br: Ticket Restaurante

source: Bestellung-Nr. %s
pt_br: N° de pedido %s

source: Rückbuchung Bestellung-Nr. %s
pt_br: N° de pedido de volta %s

source: Wir können keine Daten von Facebook ermitteln. Erlaubst Du Cookies?
pt_br: Seu browser permite Cookies? Não conseguimos conectar com Facebook!

source: Der Account deiner Facebook E-Mail Adresse ist bereits mit einem anderen Facebook-Account verknüpft.
pt_br: A conta do seu endereço de email de facebook já está vinculado com uma outra conta de facebook.

source: Dein Facebook Profil ist bereits mit einem anderen Lieferando-Account verknüpft.
pt_br: Seu perfil de facebook já está vinculado com uma outra conta de Jánamesa.

source: Dein Facebook Profil konnte nicht verknüpft werden.
pt_br: Não foi possível vincular seu facebook.

source: Ansehen
pt_br: Ver

source: Barzahlung abgelehnt, weil systemweit deaktiviert
pt_br: O pagamento com dinherio foi recusado, porque o sistema desativado

source: Barzahlung zugestimmt, weil abstotal <= 0 und checkAmount == true
pt_br: O pagamento a vista foi afirmado, porque abstotal <= o e checkAmount == true

source: Barzahlung abgelehnt, weil Rabatt "%s" keine Barzahlung erlaubt
pt_br: O pagamento com dinherio foi recusado, porque o desconto "%s" não premite pagameneto à vista

source: Barzahlung abgelehnt, weil Lieferservice "%s" premium ist (AbsTotal = %d)
pt_br: O pagamento à vista foi recusado, porque o delivery "%s" é premium (AbsTotal = %d)

source: Barzahlung abgelehnt, weil Bestelltyp nicht Restaurant ist, Bestelltyp ist "%s"
pt_br: O pagamento com dinherio foi recusado, porque o delivery não é tipo de pedido, tipo de pedido é "%s"

source: Barzahlung abgelehnt, weil Restaurant keine Barzahlung akzeptiert
pt_br: O pagamento à vista foi recusado, porque oo restaurante não aceita pagamento à vista

source: Barzahlung abgelehnt, weil Restaurant Avanti ist und diesen Gutschein nicht mit Bar akzeptiert
pt_br: O pagamento à vista foi recusado, porque o restaurante não aceita pagamento à vista

source: Barzahlung zugestimmt
pt_br: O pagamento à vista foi aceito

source: Kreditkartenzahlung abgelehnt, weil systemweit deaktiviert
pt_br: O pagamento com o cartão de crédito foi recusado, porque desativado no sistema

source: Kreditkartenzahlung abgelehnt, weil Restaurant "%s" nur Barzahlung akzeptiert, Restaurant ist nicht Premium
pt_br: O pagamento com o cartão de crédito foi recusado, porque o restaurante "%s" só aceita pagamenteo à vista, ele não é premium

source: Kreditkartenzahlung abgelehnt, weil Neukundengutschein benutzt wurde
pt_br: O pagamento com o cartão de crédito foi recusado, porque você utilizou um Voucher de cliente novo

source: Kreditkartenzahlung zugestimmt, weil Gutscheinverwendung und Bestellwert (nicht offener Wert) von %s über Grenze von %s
pt_br: O pagamento com o cartão de crédito foi aceito, porque o uso de Voucher e o valor do pedido (não o valor aberto) de %s o limite de %s

source: Kreditkartenzahlung abgelehnt, weil offener Betrag von %s <= 0
pt_br: O pagamento com o cartão de crédito foi recusado, porque existe um montante aberto de %s <= 0

source: Kreditkartenzahlung abgelehnt, weil offener Betrag der Privatbestellung von %s kleiner als Grenze von %s
pt_br: O pagamento com o cartão de crédito foi aceito, porque existe um montante aberto de um pedido individual de %s pequeno limite de %s

source: Kreditkartenzahlung zugestimmt
pt_br: O pagamento com cartão de crédito foi aceito

source: Paypalbezahlung abgelehnt, weil systemweit deaktiviert
pt_br: Pagamento de PayPal recusado, porque o pagamento de PayPal está desativado no sistema

source: Paypalbezahlung abgelehnt, weil offener Betrag <= 0
pt_br: Pagamento de PayPal recusado, porque existe um montante aberto <= 0

source: Paypalbezahlung abgelehnt, weil Restaurant nur Barzahlung akzeptiert, Restaurant ist nicht Premium
pt_br: Pagamento de PayPal recusado, porque o restaurante só aceita pagamento à vista, ele não é premium

source: Paypalbezahlung abgelehnt, weil Bestelltyp Online Lunch
pt_br: Pagamento de PayPal recusado, porque o tipo de pedido é Online Lunch

source: Lastschrift abgelehnt, weil Lastschrift systemweit deaktiviert
pt_br: Débito recusado, porque o débito está desativado no sistema

source: Lastschrift abgelehnt, weil Restaurant nur Barzahlung akzeptiert, Restaurant ist nicht Premium
pt_br: Débito recusado, porque o restaurante só aceita à vista, ele não é premium

source: Lastschrift abgelehnt, weil offener Betrag <= 0
pt_br: Débito recusado, porque existe um valor em aberto <= 0

source: Lastschrift standardmäßig zugestimmt
pt_br: Débito aceito (padrão)

source: Rechnung abgelehnt, weil systemweit deaktiviert
pt_br: Fatura recusada, porque sistema desativado

source: Rechnung abgelehnt, weil offener Betrag <= 0
pt_br: Fatura recusada, porque existe um valor em aberto <= 0

source: Rechnung abgelehnt, weil Restaurant nur Barzahlung aktiviert, Restaurant ist nicht Premium
pt_br: Fatura recusada, porque o restaurante só aceita pagamento em dinherio, o restaurante não é premium

source: Rechnung abgelehnt, weil Firmenbestellung (%s)
pt_br: Fatura recusada, porque trata-se de um pedido de empresa (%s)

source: Rechnung abgelehnt, weil Kunde Mitarbeiter einer Firma (%s)
pt_br: Fatura recusada, porque o cliente é funcionário de empresa (%s)

source: Rechnung abgelehnt, weil Uhrzeit zwischen %s
pt_br: Fatura recusada, porque o horário é entre %s

source: Rechnung zugestimmt, weil privat
pt_br: Fatura afirmada, porque individual/particular

source: Rechnung abgelehnt, weil weder Firmen- noch Privatbestellung *WTF*
pt_br: Fatura recusada, porque não se trata de um pedido de empresa, nem de um pedido individual *WTF*

source: Rechnung standardmäßig abgelehnt
pt_br: Fatura recusada (padrão)

source: Sofortüberweisung abgelehnt, weil systemweit deaktiviert
pt_br: A transferência imediata foi recusada, porque o sistema foi desativado

source: Sofortüberweisung abgelehnt, weil offeneer Betrag <= 0
pt_br: A transferência imediata foi recusada, porque existe um valor em aberto <= 0

source: Sofortüberweisung abgelehnt, weil Betrag <= 10 cents
pt_br: A transferência imediata foi recusada, porque o montante <= 10 centavos

source: Sofortüberweisung abgelehnt, weil Restaurant nur Barzahlung akzeptiert, Restaurant ist nicht Premium
pt_br: A transferência imediata foi recusada, porque o restaurante aceita somente pagamento à vista, o restaurante não é premium

source: Sofortüberweisung zugestimmt
pt_br: Concordar com a transferência imediata

source: Sofortüberweisung wurde bereits vorgemerkt.
pt_br: Transferência imediata marcada com sucesso.

source: Sofortüberweisung wurde erfolgreich vorgemerkt
pt_br: Transferência imediata avaliada com sucesso

source: Sofortüberweisung konnte nicht vorgemerkt werden:
pt_br: Não foi possível criar o favorito:

source: Paypal wurde erfolgreich zurückgebucht
pt_br: PayPal estornado com sucesso

source: Paypal konnte nicht storniert werden
pt_br: Não foi possível estornadar o PayPal

source: Paypal konnte nicht zurückgebucht werden:
pt_br: Não foi possível estornar o PayPal:

source: Kreditkartenzahlung wurde schon zurückgebucht.
pt_br: O pagamento com cartão de crédito foi estornado.

source: Kreditkartenzahlung wurde erfolgreich zurückgebucht
pt_br: O pagamento com cartão de crédito foi estornado com sucesso

source: Kreditkartenzahlung konnte nicht zurückgebucht werden: %s
pt_br: Não foi possível estornar o pagamento de cartão de crédito: %s

source: Kreditkartenzahlung konnte nicht zurückgebucht werden: %s : %s
pt_br: Não foi possível devolver o pagamento de cartão de crédito: %s : %s
