Repository: enamba/janamesa
Catalog: application/locales/*/LC_MESSAGES/yd.po
Languages: pt_br

source: Mitarbeiter
pt_br: Funcionários

source: Dienstleister
pt_br: Prestador de serviços

source: Datum
pt_br: Data

source: Netto
pt_br: Líquido

source: Summe Netto
pt_br: Soma líquida

source: MwSt
pt_br: ICMS

source: Summe Mwst
pt_br: SOMA ICMS

source: Summe Brutto
pt_br: Quantia bruta

source: eingreichtes Pfand Brutto
pt_br: Depósito bruto aberto

source: Gutschrift
pt_br: Crédito

source: Projekt / Kostenstelle
pt_br: Projeto / Centro de custos

source: Bestellt:
pt_br: Pedido:

source: Lieferung:
pt_br: Entrega:

source: € %s
pt_br: R$ %s

source: Bankverbindung:
pt_br: Conta bancária:

source: zHd:
pt_br: aos cuidados de

source: Rechnung
pt_br: Fatura

source: im Zeitraum vom %s bis zum %s stellen wir Ihnen in Rechnung:
pt_br: no período de %s até %s :

source: Summe Netto:
pt_br: Quantia líquida:

source: Summe Mwst:
pt_br: Quantia ICMS:

source: Summe Brutto:
pt_br: Quantia bruta:

source: eingereichtes Pfand Netto:
pt_br: Depósito dado líquido:

source: eingereichtes Pfand MwSt
pt_br: Depósito dado ICMS

source: Gutschrift:
pt_br: Saldo crédito positivo:

source: Offener Rechnungsbetrag:
pt_br: Montante de fatura aberto:

source: Zahlungen mit befreiender Wirkung können nur an die Crefo-Factoring Berlin-Brandenburg GmbH, Einemstraße 1, 10787 Berlin geleistet werden, an die wir unsere Forderungen übertragen und verkauft haben: Konto-Nr. 220624100, BLZ 100 400 00, bei der Commerzbank Berlin.
pt_br: Pagamento com efeito livre só podem ser feitos em breve.

source: Eine genaue Auflistung der Leistungen entnehmen Sie bitte dem Anhang. Bei Rückfragen können Sie uns unter %s oder unter %s kontaktieren.
pt_br: Segue em anexo extrato detalhado dos serviços. Em caso de dúvidas, entre em contato com a gente através do endereço de email %s ou telefone %s.

source: Bitte überweisen Sie den offenen Rechnungsbetrag unter Angabe der Rechnungsnummer auf unser Konto! Eine genaue Auflistung der Leistungen entnehmen Sie bitte dem Anhang. Bei Rückfragen können Sie uns unter %s oder unter %s kontaktieren.
pt_br: Por favor, faça a transferência do montante da fatura abaixo, para nossa conta bancária, anote o número da fatura! Segue em anexo extrato detalhado dos serviços. Em caso de dúvidas, entre em contatos com nós através do endereço de email %s ou telefone %s.

source: Bestellart
pt_br: Maneira de pedido

source: Bestellung um
pt_br: Pedido

source: Lieferung um
pt_br: Entrega em

source: Lieferkosten
pt_br: Custos de entrega

source: Gesamt
pt_br: Toral

source: sofort
pt_br: imediatamente

source: Artikel
pt_br: Artigo

source: Anzahl
pt_br: Quantidade

source: Brutto
pt_br: Bruto

source: Kostenstelle:
pt_br: Centro de custos:

source: keine Angaben
pt_br: Nenhuma informação

source: Brutto Umsatz (€):
pt_br: Valor total (R$):

source: Lieferkosten im Leistungszeitrum (€):
pt_br: Taxa de entrega no período de tempo de trabalho (R$):

source: Vertraglich festgelegte Provision %s %% vom %s bis %s (€)
pt_br: Provisão %s %% de %s até %s (R$)

source: Vertraglich festgelegte Provision %s%% (€):
pt_br: Provisão %s%% (R$):

source: Vertraglich festgelegte Gebühr pro Bestellung %s/%s €
pt_br: Taxa por pedido, fixada pelo contrato R$ %s/%s

source: Vertraglich festgelegte Gebühr pro Artikel %s/%s €
pt_br: Taxa por produto, fixada pelo contrato R$ %s/%s

source: Gebühren Onlinezahlung (€):
pt_br: Taxas para o pagamento online (R$):

source: Grundgebühr (€):
pt_br: Tarifa base (R$):

source: Bar bezahlt (€):
pt_br: Já pago com dinheiro a vista (R$):

source: Übertrag aus Verrechnung (€):
pt_br: Transferência de compensação (R$):

source: Bereits bezahlt (€):
pt_br: Já pago (R$):

source: Rechnungsbetrag (€):
pt_br: Montante em aberto (R$):

source: Bitte überweisen Sie den offenen Rechnungsbetrag unter Angabe der Rechnungsnummer auf unser Konto!
pt_br: Por favor, transfire o montante aberto da fatura junto com a informação do número da fautra na nossa conta bancária!

source: Eine genaue Auflistung der Leistungen entnehmen Sie bitte dem Anhang.
pt_br: Segue em anexo extrato detalhado dos serviços. Att., Equipe Jánamesa

source: Wir überweisen den offenen Rechnungsbetrag unter Angabe der Rechnungsnummer auf Ihr Konto.
pt_br: Nós transferiremos o montante em aberto na sua conta bancária.

source: Bank
pt_br: Banco

source: Agentur
pt_br: Agência

source: Kontonr.
pt_br: Conta

source: Ziffer
pt_br: Dígito

source: Kontoinhaber
pt_br: Titular da conta

source: BLZ
pt_br: Agência

source: Bezahlung an der Tür
pt_br: Pagamento à vista

source: Zeitpunkt
pt_br: Horário

source: Bar bezahlt
pt_br: pago à vista

source: Gesamt Brutto Umsatz
pt_br: Valor total

source: Gesamt:
pt_br: Total:

source: Onlinezahlung
pt_br: Pagamento online

source: Online bezahlt
pt_br: Pago online

source: Zusammenfassung
pt_br: resumo

source: Top PLZ
pt_br: CEP favoritos

source: PLZ
pt_br: CEP

source: Bestellungen
pt_br: Pedidos

source: Top Speisen
pt_br: Pratos favoritos

source: Speisen
pt_br: Pratos

source: Top Uhrzeit
pt_br: Horários favoritos

source: Uhrzeit
pt_br: Horário

source: Provision aus offener Rechnung
pt_br: Provissão de faturas ainda não pagas

source: Projektnummer:
pt_br: Número do projeto:

source: Keine
pt_br: nenhuma

source: Keine Projektzuordnung
pt_br: Nenhuma categoria do projeto

source: Projekt
pt_br: Projeto

source: Rechnungsnummer
pt_br: Número da fatura

source: Rechnungszeitraum
pt_br: Período da fatura

source: Betrag
pt_br: Montante

source: Mahnstufe
pt_br: Grau de aviso

source: Wir bitten Sie, die Zahlung innerhalb von 10 Tagen auf unser unten aufgeführtes Konto anzuweisen. Falls Sie den Betrag bereits überwiesen haben, betrachten Sie dieses Schreiben bitte als gegenstandslos.
pt_br: Por favor, efetue o pagamento dentro do prazo de 10 dias na conta bancária descrita abaixo. Caso, você já tenha realizado o pagamento, ignore, por favor, este aviso.

source: Bei Rückfragen stehen wir Ihnen gern per E-Mail unter %s oder telefonisch unter %s zur Verfügung.
pt_br: Em caso de dúvidas, nós estamos à sua disposição através do email: %s ou pelo telefone %s.

source: Mit freundlichen Grüßen
pt_br: Cordialmente

source: gez. Jörg Gerbig
pt_br: Equipe Jánamesa

source: Auflistung
pt_br: Listagem

source: Firma
pt_br: Empresa

source: Netto Gesamt
pt_br: total líquido

source: MwSt Gesamt
pt_br: ICMS total

source: Netto Provision
pt_br: Provisão líquida

source: Mwst
pt_br: ICMS

source: Brutto Provision
pt_br: Comissão bruta

source: Brutto Umsatz:
pt_br: Valor total:

source: Provisionspflichtiges Brutto:
pt_br: Comissões devidas brutas:

source: Provision:
pt_br: Comissão:

source: Brutto Provision:
pt_br: Comissão bruta:

source: Bereits bezahlt:
pt_br: Já pago:

source: Rechnungsposten
pt_br: faturas

source: Restaurant
pt_br: Restaurante

source: Netto Betrag
pt_br: Montante líquida

source: Mwst Betrag
pt_br: Montante ICMS

source: Brutto Betrag
pt_br: Somo total

source: Bezahlung per %s
pt_br: Pagamento por %s

source: bezahlt
pt_br: Pago

source: Gutschrift von %s
pt_br: Crédito de %s

source: enthaltene Lieferkosten
pt_br: Custos de entrega incluso

source: verkauftes Pfand
pt_br: Depósitos vendidos

source: Netto Transaktionskosten
pt_br: Custos de transação (líquido)

source: Pfand erhalten
pt_br: Contem depósito

source: Für die Vermittlung von Kurierdiensten im Zeitraum vom %s bis zum %s stellen wir Ihnen in Rechnung:
pt_br: A fatura refere-se ao serviços prestados pelo entergador de %s até %s:

source: Vertraglich festgelegt Provision %s %% vom Netto Umsatz:
pt_br: Comissão estabelecida pelo contrato %s %% do lucro líquido:

source: Bereits gezahlt
pt_br: Já pago

source: Offener Rechnungsbetrag
pt_br: Montante de faturas abertas

source: Bitte überweisen Sie den offenen Rechnungsbetrag unter Angabe der Rechnungsnummer auf unser Konto! Eine genaue Auflistung der Leistungen entnehmen Sie bitte dem Anhang. Die Zahlung ist sofort fällig.
pt_br: Por favor, faça a transferência para a fatura abaixo e escreva o número da fatura! Segue em anexo extrato detalhado dos serviços. O pagamento deve ser efetuado imediatamente.

source: Zeit
pt_br: tempo

source: Provision
pt_br: Comissão

source: Bitte überweisen Sie den offenen Rechnungsbetrag unter Angabe der Rechnungsnummer auf unser Konto! Eine genaue Auflistung der Leistungen entnehmen Sie bitte dem Anhang. Bei Rückfragen können Sie uns unter %s oder unter %s kontaktieren
pt_br: Por favor, faça a transferência do montante aberto, para nossa conta bancária, anote o número da fatura! Segue em anexo extrato detalhado dos serviços. Em caso de dúvidas, entre em contatos com nós através do endereço de email %s ou telefone %s.

source: Bestellung
pt_br: Pedido

source: Verschickt durch %s, %s
pt_br: Enviado por %s, %s

source: Kundensupport:
pt_br: SAC:

source: %s, Mo. - Fr. 09:00 - 24:00 Uhr, Sa. - So. 11:00 - 24:00 Uhr
pt_br: %s, Segunda - Sexta. 09:00 - 23:00 hr, Sábado - Domingo 11:00 - 23:00 hr

source: Änderungen können in der Zeit Montag bis Freitag von 09:00 - 18:00 Uhr durchgeführt werden.
pt_br: Alterações podem ser feitas de segunda à sexta-feira das 9:00 às 18:00 horas.

source: Dienstleister:
pt_br: Prestador de serviços:

source: Strasse, Hausnr.
pt_br: Rua e número

source: PLZ, Ort:
pt_br: CEP, ciade:

source: Telefonnummer:
pt_br: Número de telefone:

source: Name:
pt_br: Nome:

source: Empfänger:
pt_br: Destinário:

source: Vorname
pt_br: Nome

source: Nachname
pt_br: Sobrenome

source: Firma:
pt_br: Empresa:

source: k.A.
pt_br: Nenhuma informação

source: Besonderheiten:
pt_br: Paarticularidades:

source: Kurierdienst:
pt_br: Serviço de entregador:

source: Faxnummer:
pt_br: Número do fax:

source: soll beim Kunden sein
pt_br: Deve estar no cliente

source: Abholbereit
pt_br: Pronto para buscar

source: Distanz (Luftlinie):
pt_br: Distância (reta):

source: Bei Problemen oder Verzögerungen kontaktieren sie bitten den Kunden direkt.
pt_br: Em caso de algum problema ou atraso entre contato com o cliente.

source: Summe Netto (€):
pt_br: Montante líquido (R$):

source: Summe Mwst (€):
pt_br: Montante ICMS (R$):

source: Summe Brutto (€):
pt_br: Montante bruto (R$):

source: Pfand erhalten und
pt_br: Depósito recebido

source: Brutto Betrag aus offener Rechnung (€):
pt_br: Montante bruto da fatura aberta (R$):

source: Gutschrift (€):
pt_br: Saldo crédito (R$):

source: finale Gutschrift (€):
pt_br: Crédito final (R$):

source: Kommentar
pt_br: Comentário

source: Verkauftes Pfand (€):
pt_br: Retornável (R$):

source: Provisionspflichtiges Brutto gesamt (€):
pt_br: bruto total (R$):

source: Provisionspflichtiges Brutto bei (€):
pt_br: bruto total (R$) com:

source: Vertraglich festgelegte Provision %s%%/%s%% vom Brutto Umsatz (€):
pt_br: Provisão %s%%/%s%% do giro bruto (R$):

source: Summe Netto (€)
pt_br: Montante líquido (R$)

source: MwSt (€)
pt_br: Imposto (R$)

source: Offener Rechnungsbetrag (€):
pt_br: Montante de fatura aberto (R$):

source: Beschreibung
pt_br: Descrição

source: Menge
pt_br: Quantidade

source: Nettopreis (Einzel)
pt_br: Preço líquido (unidade)

source: Nettopreis (Gesamt)
pt_br: Preço líquido (total)

source: Pizzakarton Größe: 26x26x4
pt_br: Caixa de pizza: 26x26x4

source: %s €
pt_br: R$ %s

source: Pizzakarton Größe: 26x26x4 Notebooksbilliger
pt_br: Caixa de pizza: 26x26x4

source: Pizzakarton Größe: 26x26x4 Discotel
pt_br: Caixa de pizza: 26x26x4

source: Pizzakarton Größe: 26x26x4 DeutschlandSIM
pt_br: Caixa de pizza: 26x26x4

source: Pizzakarton Größe: 26x26x4 Hannover
pt_br: Caixa de pizza tamanho: 26x26x4 São Paulo

source: Pizzakarton Größe: 28x28x4
pt_br: Caixa de pizza: 28x28x4

source: Pizzakarton Größe: 32x32x4
pt_br: Caixa de pizza: 32x32x4

source: Servietten 2lagig, 33x33
pt_br: Guardanapo duplo, 33x33

source: Plastiktüten
pt_br: Sacos plásticos

source: Chopsticks
pt_br: Pauzinhos

source: Zwischensumme:
pt_br: Soma provisória:

source: Umsatzsteuersatz:
pt_br: Taxa de imposto sobre vendas:

source: Umsatzsteuer:
pt_br: Imposto:

source: Summe:
pt_br: Soma:

source: Die vorliegende Rechnung wird mit Ihren zukünftigen Gutschriften verrechnet. Bitte überweisen sie NICHT den Betrag.
pt_br: A fatura seguinte será paga com o seu futuro crédito positivo, Por favor, NÃO transfira este montante.

source: Ihre Lieferung erfolgt innerhalb von 14 Tagen.
pt_br: Seu pedido será realizado em 14 dias.

source: Bitte überweisen Sie den Betrag per Vorkasse auf das u.a. Konto und geben Sie bitte als Verwendungszweck die Rechnungsnummer an.
pt_br: Por favor, faça a transferência para a fatura abaixo e escreva o número da fatura.

source: Zu überweisender Betrag:
pt_br: Montante a ser transferido:

source: Verwendungszweck:
pt_br: Objeitvo:

source: Ihre Lieferung erfolgt innerhalb von 14 Tagen nach Zahlungseingang.
pt_br: Seu pedido será realizada em 14 dias depois de termos recebido o pagamento

source: VIELEN DANK FÜR IHREN AUFTRAG
pt_br: MUITO OBRIGADO PELA SUA CONFIANCA

source: abholbereit
pt_br: Pronto para ser buscado

source: Bei Problemen oder Verzögerungen kontaktieren Sie bitte den Kunden direkt.
pt_br: Em caso de problema ou atraso, entre em contato direto com o cliente.

source: Besteller Informationen
pt_br: Informações sobre o cliente

source: Abholung am:
pt_br: Buscar no dia:

source: Lieferzeitpunkt:
pt_br: Momento da entrega:

source: Bestellt am:
pt_br: Pedido no dia:

source: Strasse:
pt_br: Rua:

source: Stadt:
pt_br: Cidade:

source: Lieferanweisungen:
pt_br: Indicações de entrega

source: Stockwerk:
pt_br: Andar/apartamento:

source: Telefon:
pt_br: Telefone:

source: Achtung, diese Bestellung ist kostenlos von %s vermittelt
pt_br: Atenção, %s está transferindo este pedido gratuitamente

source: ACHTUNG: OFFENER BETRAG:
pt_br: ATENÇÃO: O PEDIDO AINDA NÃO FOI PAGO:

source: KUNDE MÖCHTE MIT %s BEZAHLEN
pt_br: CLIENTE QUER PAGAR COM %s

source: BARZAHLUNG
pt_br: Pagamento à vista com dinheiro

source: ACHTUNG: Bestellung ist bereits online bezahlt!
pt_br: Alerta: o pedido já está pago via internet!

source: Bitte kassieren Sie nicht beim Kunden, %s
pt_br: Por favor, não receber pagamento do cliente, %s

source: überweist Ihnen den Betrag wie vertraglich vereinbart.
pt_br: Faça a transferência bancária como combinado no contrato.

source: Bestellung wird von %s abgeholt!
pt_br: %s vai buscar o pedido!

source: Lieber Restaurantmitarbeiter, damit für den Kurier keine Wartezeiten entstehen, bitten wir Sie die besprochene Zubereitungszeit von %s Minuten und den Abholzeitpunkt von %s genau einzuhalten.
pt_br: Caro funcionário do restaurante, para que não haja espera, nós pedimos que o tempo de preparação promeitido seja mantido exatamente de %s minutos e do tempo de entrega de %s .

source: Bei Verzögerungen oder evtl. Rückfragen erreichen Sie uns von 9.00 bis 24.00 Uhr unter der folgenden Tel. Nummer: 030 609 88 548
pt_br: Em caso de atraso ou de dúvidas, ente em contato com nós das 9:00 às 23:00 horas no seguinte telefone: (011) 4063-1731

source: Lieber Restaurantmitarbeiter, in Kürze werden Sie einen Anruf von unserem Telefonsupport erhalten. Wir würden Sie bitten die genaue Abholzeit mit unserem Supportmitarbeiter abzustimmen. Damit für den Kurier keine Wartezeiten entstehen, bitten wir Sie den besprochenen Abholzeitpunkt genau einzuhalten. Für evtl. Rückfragen erreichen Sie uns von 9.00 bis 24.00 Uhr unter der folgenden Tel. Nummer: 030 609 88 548
pt_br: Caro funcionário do restaurante, em breve você receberá um telefonema do atendimento ao cliente. Nós pedimos a você para determinar com o nosso funcionário um horário exato para a busca do pedido. Assim o entregador não precise esperar, pedimos que o tempo de entrega seja mantido como combinado. Em caso de dúvidas, o nosso telefone para perguntas esta a sua disposição das 9:00 às 23:00 horas. Telefone: (011) 4063-1731

source: Kdnnr.:
pt_br: N° do cliente:

source: Artikel & Zutaten
pt_br: Itens & Opções

source: Art.Nr.
pt_br: Código

source: Einzelpreis
pt_br: Preço Unitário

source: Summe
pt_br: Soma

source: Kundenhinweis:
pt_br: Informação do cliente:

source: Lieferkosten:
pt_br: Custos de entrega:

source: inklusive MwSt %s%%:
pt_br: Inclusive ICMS %s%%:

source: Gesamtbetrag:
pt_br: Valor Total:

source: Für die Vermittlung von Speisen und Getränken stellen wir Ihnen in Rechnung:
pt_br: Devido a entrega de comida e bebidas, apresentamos a fatura seguinte:

source: Rabatt:
pt_br: Desconto:

source: Rechnungsbetrag:
pt_br: Montante de fatura:

source: Die Bestellung wurde bereits mit Kreditkarte bezahlt
pt_br: O pedido já está pago com cartão de crédito

source: Die Bestellung wurde bereits mit Paypal bezahlt
pt_br: O pedido já está pago com o PayPal

source: Die Bestellung wurde bereits per Lastschrift bezahlt
pt_br: O pedido já está pago com débito

source: Die Bestellung wurde bereits per Rechnung beglichen
pt_br: O pedido já está pago através de uma fatura

source: Kdnnr:
pt_br: Número do cliente:

source: Art.Nr
pt_br: Número do artigo:

source: Bei Verzögerungen oder evtl. Rückfragen erreichen Sie uns von 9.00 – 24.00 Uhr unter der folgenden Tel. Nummer: 030 609 88 548
pt_br: Em caso de atrasos ou de dúvidas entre em contato conosco das 9:00 às 23:00 horas através do Telefone: (011) 4063-1731

source: Lieber Restaurantmitarbeiter, in Kürze werden Sie einen Anruf von unserem Telefonsupport erhalten. Wir würden Sie bitten die genaue Abholzeit mit unserem Supportmitarbeiter abzustimmen.
pt_br: Caro funcionário do restaurante, você receberá em breve um telefonema nosso. Nós pedimos que você marque um horário exato para a entrega com o nosso funcionário do atendimento.

source: Damit für den Kurier keine Wartezeiten entstehen, bitten wir Sie den besprochenen Abholzeitpunkt genau einzuhalten. Für evtl. Rückfragen erreichen Sie uns von 9.00 – 24.00 Uhr unter der folgenden Tel. Nummer: 030 609 88 548
pt_br: Para que o entregador não precise esperar, mantenha, por favor, o horário de entrega combinado. Em caso de dúvidas, ente em contato com nós das 9:00 às 23:00 horas através do Telefone: (011) 4063-1731

source: Stornobestätigung
pt_br: Confirmação do estorno

source: Achtung
pt_br: Atenção

source: STORNO!
pt_br: ESTORNO!

source: Abholung war am
pt_br: A busca foi no dia

source: Lieferzeitpunkt war am
pt_br: Horário de entrega foi no dia

source: Bestellt wurde am
pt_br: Pedido realizado no

source: Diese Bestellung wurde storniert.
pt_br: Esse pedido foi estornado.

source: Es wird keine Kommission fällig.
pt_br: Comissão não será cobrada.

source: Bei Fragen wenden Sie sich bitte an unseren Kundensupport:
pt_br: Qualquer dúvida, por favor, entre em contato com nossa central de atendimento:

source: Hey, ich bestelle seit neuestem auf %s mein Essen online. yourdelivery.de ist eine Seite bei der man unkompliziert bei über 600 Lieferservices in Deutschland Essen bestellen kann, ausserdem gibt es eine 100% Liefergarantie und man kann auch mit Kreditkarte bezahlen. Vielleicht hast du ja mal Hunger und nichts im Kühlschrank, dann kannst du ja einfach mal %s testen! Viele Grüße, %s
pt_br: Oi, Eu comecei a pedir há algum tempo minha comida via internet pelo %s. %s é uma página, na qual é possível pedir comida sem complicações em mais de 300 deliverys em São Paulo, além disso, existe uma garantia de entrega de 100%, e é possível pagar também com cartão de crédito. Talvez, quando você tiver fome e não tem nada na geladeira, você pode experimentar o %s! Tudo de bom!

source: Wir haben auf ein neues Treuepunkte-System umgestellt. Ab sofort bekommst Du für 100 Treuepunkte ein Gratisessen. Bestehende Treuepunkte wurden entsprechend an das neue System angepasst.
pt_br: Colocamos um novo sistema de pontos de fidelidade! A partir de agora, você ganha um prato grátis para 100 pontos de fidelidade! Os pontos de fidelidadeantigos ficam na sua fatura.

source: Bestellung bei %s bewerten und bis zu %d Punkte bekommen
pt_br: Avalie os pedidos no %s, e ganhe até %d pontos de fidelidades

source: Lade jetzt ein Profilbild von Dir hoch und bekomme %d Treuepunkte
pt_br: Faça o upload de sua foto no seu perfil, e ganhe %d pontos de fidelidade

source: Deine Bestellung vom %s.
pt_br: Encomenda de %s.

source: Deine Bestellung vom %s wurde storniert.
pt_br: Seu pedido de %s foi estornado.

source: Du hast Dein Profilbild hochgeladen.
pt_br: Você fez o upload da foto de perfil.

source: Du hast am %s Dein Profilbild entfernt.
pt_br: Você deletou a foto de perfil no dia %s

source: Du hast Dein Profilbild entfernt.
pt_br: Você deletou sua foto de perfil.

source: Die Punkte wurden manuell am %s ergänzt.
pt_br: Os pontos foram completados manualmente no dia %s

source: Du hast Deine Bestellung vom %s am %s bewertet.
pt_br: Você avaliou o pedido de %s no dia %s .

source: Für Deine Bewertung am %s
pt_br: Para sua avaliação no dia %s

source: Deine Bewertung vom %s wurde offline gestellt.
pt_br: Sua avaliação do dia %s foi colocada offline.

source: Deine Bewertung vom %s wurde am %s offline gestellt.
pt_br: Sua avaliação do dia %s foi colocada offline no dia %s

source: Du hast Dich am %s registriert.
pt_br: Você fez seu cadastro no dia %s

source: Die Punkte für Deine Registrierung wurden am %s entfernt
pt_br: No dia %s deletamos os pontos do seu cadastro

source: Du hast Deine Punkte am %s eingelöst.
pt_br: Você utilizou seus pontos no dia %s

source: Die Einlösung deiner Punkte wurde am %s storniert.
pt_br: A utilização dos seus pontos de fidelidade foi estornada no dia %s.

source: Die Einlösung deiner Punkte wurde storniert.
pt_br: A utilização dos seus pontos foi estornada.

source: Punktestand vorher: %d
pt_br: Pontos de creditos antes: %d

source: Änderungen erfolgreich gespeichert!
pt_br: Alteração salvada com sucesso!

source: Neuer Firmenaccount bei %s
pt_br: Nova conta de empresa com %s

source: Ihre Zugangsdaten wurden geändert
pt_br: Os seus dados de acesso foram alterado com sucesso

source: Benachrichtigung wurde gesendet
pt_br: O aviso foi enviado

source: Unbekannt
pt_br: Desconhecido

source: Sehr geehrter Herr %s
pt_br: Prezado senhor %s

source: Sehr geehrte Frau %s
pt_br: Prezada senhora %s

source: Sehr geehrte(r) %s
pt_br: Prezados %s

source: Lieber Herr %s
pt_br: Prezado senhor %s

source: Liebe Frau %s
pt_br: Prezada senhora %s

source: Liebe(r) %s
pt_br: Prezados %s

source: %s: Dein Passwort wurde zurückgesetzt
pt_br: %s: A sua senha foi redefinida

source: %s: Dein Passwort wurde vom Administrator zurückgesetzt
pt_br: %s: A sua senha foi redefinida pelo administrador

source: Bitte ihre eMail bestätigen
pt_br: Por favor, confirma seu email

source: Diese Funktion steht nur angemeldeten Benutzern zur Verfügung.
pt_br: Essá função só é disponível a usuários que são registrados

source: Dein Handy befindet sich nun in den Fesseln der %s-IT
pt_br: O seu celular encontra-se no %s TI

source: Dein Handy wurde deaktiviert, Danke schön für den Support :)
pt_br: O seu celular foi desativado, obrigado pela ajuda :)

source: Nutzer
pt_br: Usuário

source: Nutzer erfolgreich der Firma hinzugefügt!
pt_br: O usuário foi adicionado à empresa!

source: Dieser Nutzer gehört bereits zu dieser Firma!
pt_br: Este usuário já pertence a essa empresa!

source: Der Nutzer mit dieser eMail Adresse gehört bereits zu einer anderen Firma!
pt_br: O usuário com este endereço de email pertence a uma outra empresa!

source: Bestätigt
pt_br: Confirmado

source: Ausgeliefert
pt_br: Entregue

source: Nicht bestätigt
pt_br: Não confirmado

source: Fehler
pt_br: Erro

source: Fax eventuell durchgegangen (NO_TRAIN)
pt_br: O fax foi enviado (NO_TRAIN)

source: Storniert
pt_br: estornado

source: Private Firmenbestellung, erwarte Bestätigung
pt_br: O pedido da empresa espera uma confirmação

source: Fake Bestellung
pt_br: Pedido Fake

source: Bezahlung unbestätigt
pt_br: O pagamento não está verificado ainda

source: Storniert wegen ungültigem Gutschein
pt_br: Voucher inválido, pedido estornado
